[
  {
    "bookid": "jzSOEAAAQBAJ",
    "title": "Tomorrow, and Tomorrow, and Tomorrow",
    "author": "Gabrielle Zevin",
    "country": "USA",
    "pages": 416,
    "desc": "<b><i>NEW YORK TIMES </i>BEST SELLER <b>• </b>In this exhilarating novel by the best-selling author of <i>The Storied Life of A. J. Fikry</i> two friends—often in love, but never lovers—come together as creative partners in the world of video game design, where success brings them fame, joy, tragedy, duplicity, and, ultimately, a kind of immortality.</b><br><br><b>\"Utterly brilliant. In this sweeping, gorgeously written novel, Gabrielle Zevin charts the beauty, tenacity, and fragility of human love and creativity.... One of the best books I've ever read.\" —John Green</b><br> &nbsp;<br> On a bitter-cold day, in the December of his junior year at Harvard, Sam Masur exits a subway car and sees, amid the hordes of people waiting on the platform, Sadie Green. He calls her name. For a moment, she pretends she hasn’t heard him, but then, she turns, and a game begins: a legendary collaboration that will launch them to stardom. These friends, intimates since childhood, borrow money, beg favors, and, before even graduating college, they have created their first blockbuster,<i> Ichigo</i>. Overnight, the world is theirs. Not even twenty-five years old, Sam and Sadie are brilliant, successful, and rich, but these qualities won’t protect them from their own creative ambitions or the betrayals of their hearts.<br> &nbsp;<br> Spanning thirty years, from Cambridge, Massachusetts, to Venice Beach, California, and lands in between and far beyond, Gabrielle Zevin’s <i>Tomorrow, and Tomorrow, and Tomorrow</i> is a dazzling and intricately imagined novel that examines the multifarious nature of identity, disability, failure, the redemptive possibilities in play, and above all, our need to connect: to be loved and to love. Yes, it is a love story, but it is not one you have read before.",
    "image_link": "http://books.google.com/books/publisher/content?id=jzSOEAAAQBAJ&printsec=frontcover&img=1&zoom=1&imgtk=AFLRE73HhQWbcUr7d0XJMwLo8-t6GnulzCfbHrwdz5Za27qyyUs4365YJUz84_W2UaIXtlEcreI_BRKmFmMUPRkudDc6mi_-0o4c71VjGd9DoMxA5tkd236VLInu7g2a9tDKt5VbyIKb&source=gbs_api",
    "year": 2022,
    "read": true,
    "upcoming": false,
    "rating": 8.6,
    "meeting_date": "2023-07-02"
  },
  {
    "bookid": "D0yFEAAAQBAJ",
    "title": "Холодные глаза",
    "author": "Ислам Ханипаев",
    "country": "Russia",
    "pages": 440,
    "desc": "Остросюжетный психологический детектив, который отличают яркие герои и мастерски выстроенная интрига. В дагестанское горное село, где только что произошло жестокое убийство, волей случая попадает молодой журналист из Махачкалы. Поначалу увлеченный расследованием страшного преступления, он все больше осознает, как погружается в мрачную, холодную и враждебную атмосферу села N, будто покрывающего убийцу. Эта история не отпускает героя долгие годы, вынуждая не только докопаться наконец до истины и разгадать имя преступника, но и разобраться в себе и своей жизни, в которой многое пошло не так.",
    "image_link": "http://books.google.com/books/publisher/content?id=D0yFEAAAQBAJ&printsec=frontcover&img=1&zoom=1&edge=curl&imgtk=AFLRE73j47JKBkwnSpwl1EfDhKqSDbl3ykqE9HnpGgknjnrQLCQzCH6dhgL4dpVDSBQ83Y3crpD9hzocnDeHUSIlYedOBGFCi5BO9K-5m3mLvv_Vce13mi0AQhBSiehUNAObul0dQlvm&source=gbs_api",
    "year": 2022,
    "read": false,
    "upcoming": false,
    "rating": null,
    "meeting_date": null
  },
  {
    "bookid": "efmpEAAAQBAJ",
    "title": "Обещание",
    "author": "Дэймон Гэлгут",
    "country": "South Africa",
    "pages": 278,
    "desc": "Роман-лауреат Букеровской премии 2021 года. История негодования, обновления и надежды.1986 год. Глава семьи Свартов обещает умирающей жене, что их служанка Саломея, «доставшаяся их семье вместе с фермой», получит в награду за долгую службу дом, в котором живет. После похорон этот разговор быстро забывается, врезавшись в память лишь случайному свидетелю – Амор, младшей дочери Свартов. Но что может сделать ребенок?Проходят десятилетия, сменяются поколения, семья медленно разваливается, но выполнит ли хоть кто-нибудь данное когда-то обещание?«Личная драма, обладающая силой древнего мифа». – Wall Street Journal«Обжигающая история распадающейся семьи и сложной страны, нуждающихся в исцелении». – Publishers Weekly«В романе Гэлгута очень много от Вирджинии Вульф и Уильяма Фолкнера. Его любопытная манера повествования превращает фатальную семейную притчу в глубокую медитацию». – The New Yorker",
    "image_link": "http://books.google.com/books/publisher/content?id=efmpEAAAQBAJ&printsec=frontcover&img=1&zoom=5&imgtk=AFLRE71nWkuvi09exhXTZ3OHGSxsfsEmjnXpA0qkL72C1lPoDFWHksnFTqEFzAg6bj4rgngVJOtRPTNUNhBJXq7-q3xCSZnlkuDPm3r3F_QjORd7-pqP7oz9jWy--TeUHrGv47YwtW9Z&source=gbs_api",
    "year": 2021,
    "read": false,
    "upcoming": false,
    "rating": null,
    "meeting_date": null
  },
  {
    "bookid": "7lA8EAAAQBAJ",
    "title": "The Chosen and the Beautiful",
    "author": "Nghi Vo",
    "country": "USA",
    "pages": 288,
    "desc": "<p><b>An Instant National Bestseller!<br>An Indie Next Pick!<br></b><b>A B&N Reads April Pick!<br><br>A Most Anticipated in 2021 Pick for <i>Oprah Magazine | USA Today | Buzzfeed | Greatist | BookPage | PopSugar | Bustle | The Nerd Daily | Goodreads | Literary Hub | Ms. Magazine | Library Journal | Culturess | Book Riot | Parade Magazine | Kirkus | The Week | Book Bub | OverDrive | The Portalist | Publishers Weekly</i><br><br></b><b>A Best of Summer Pick for <i>TIME </i>Magazine <i>| CNN | NBC News | CBS News | Book Riot |</i><i> The Daily Beast </i><i>| Lambda Literary | </i><i>The Milwaukee Journal Sentinel | Goodreads | Bustle | Veranda Magazine | The Week | Bookish | St. Louis Post-Dispatch | Den of Geek | LGBTQ Reads | Pittsburgh City Paper | Bookstr | Tatler HK</i></b><br><b><br>A Best Fantasy Novel from the Last 10 Years for Book Riot<br></b><br><b>A Best of 2021 Pick for NPR<br></b><br><b>“</b><b>A vibrant and queer reinvention of F. Scott Fitzgerald's jazz age classic. . . . I was captivated from the first sentence.</b><b>”</b><b>—NPR</b><br><br><b>\"Nghi Vo is one of the most original writers we have today.\"—Taylor Jenkins Reid on<i> Siren Queen</i></b><br><br><b>“</b><b>A sumptuous, decadent read.</b><b>”</b><b>—<i>The New York Times</i></b><br><br><b>“Vo has crafted a retelling that, in many ways, surpasses the original.</b><b>”</b><b>—<i>Kirkus Reviews, </i>starred review<br><br>Immigrant. Socialite. Magician.<br></b><br>Jordan Baker grows up in the most rarefied circles of 1920s American society—she has money, education, a killer golf handicap, and invitations to some of the most exclusive parties of the Jazz Age. She’s also queer and Asian, a Vietnamese adoptee treated as an exotic attraction by her peers, while the most important doors remain closed to her.<br><br>But the world is full of wonders: infernal pacts and dazzling illusions, lost ghosts and elemental mysteries. In all paper is fire, and Jordan can burn the cut paper heart out of a man. She just has to learn how.<br><br>Nghi Vo’s debut novel, <i>The Chosen and the Beautiful</i>, reinvents this classic of the American canon as a coming-of-age story full of magic, mystery, and glittering excess, and introduces a major new literary voice.</p>",
    "image_link": "http://books.google.com/books/publisher/content?id=7lA8EAAAQBAJ&printsec=frontcover&img=1&zoom=5&imgtk=AFLRE713QL-6MNlwb2LEJbka3AfYevx-fBhK5apQm2ejezSlTe15Qp_9E4v8n9dfSVa8hj8XBHd7a_ViXXASLw7BxCspVWDzzsE9xpWxfmWBjoL0gVFBMQyp2odOVRX2Kx0BHzuz-ija&source=gbs_api",
    "year": 2021,
    "read": false,
    "upcoming": false,
    "rating": null,
    "meeting_date": null
  },
  {
    "bookid": "D27LEAAAQBAJ",
    "title": "Мне снится нож в моих руках",
    "author": "Эшли Уинстед",
    "country": "USA",
    "pages": 366,
    "desc": "Шестеро друзей. Шесть сокровенных тайн. Одно нераскрытое убийство.Шестеро друзей приезжают в университет на встречу выпускников. Десять лет назад при загадочных обстоятельствах была убита их подруга, а одного из них подозревали в убийстве. До смерти Хезер «Семерка Ист-Хауз» была неразлучна, теперь же едва узнают друг друга...Сейчас кто-то собрал их всех вместе, чтобы выяснить, что на самом деле случилось той ночью. Кто-то полон решимости раскрыть их секреты и поймать настоящего убийцу в ловушку, заставить виновных заплатить. Теперь они являются целями, потому что один из них либо настоящий убийца, либо знает больше, чем говорит. Но может ли так быть, что кто-то стал убийцей, но не помнит об этом? Так что же произошло той ночью на самом деле?",
    "image_link": "http://books.google.com/books/publisher/content?id=D27LEAAAQBAJ&printsec=frontcover&img=1&zoom=5&imgtk=AFLRE70uNB_dwKo5UejEVDSHdFVnElHVdCZyMuD_dd9COoEYwg9kEyQuYeFttIu1D40Pk5PaZ1RS1EOUb0VtSpD7eu2ZuLfysuhD5rwMRGmZcmWYVu_pfqCOF_O1WGhtI_tpq49joNif&source=gbs_api",
    "year": 2021,
    "read": false,
    "upcoming": false,
    "rating": null,
    "meeting_date": null
  },
  {
    "bookid": "ub6UEAAAQBAJ",
    "title": "Тот, кто полюбит все твои трещины",
    "author": "Рафаэль Боб-Ваксберг",
    "country": "USA",
    "pages": 277,
    "desc": "Рафаэль Боб-Ваксберг – создатель, сценарист и продюсер анимационных сериалов «Конь БоДжек» и «Отмена». «Тот, кто полюбит все твои трещины» – его первая книга, молниеносно утвердившая Боб-Ваксберга среди самых изобретательных авторов нашего времени. В ней: жених и невеста противостоят родственникам, требующим провести на свадьбе ритуальную церемонию заклания козлов; влюбленный сотрудник парка развлечений рискует потерять работу из-за мутанта, созданного из ДНК десяти президентов Америки; начинающая рок-группа получает супергеройские способности (но пользоваться ими можно, только будучи пьяным в стельку) – и еще 14 остроумных, забавных и пронзительных рассказов о любви (и одна поэма!).Книга содержит нецензурную брань.",
    "image_link": "http://books.google.com/books/publisher/content?id=ub6UEAAAQBAJ&printsec=frontcover&img=1&zoom=5&imgtk=AFLRE70wTFRZ_GYDIME5iKoKGVELSbQCK6rLE1jVaFKZyD11UXlMFMJaVl5uarjD669ySXwksnsCCtS-AbeOyXgHSNWCT-SlqW7GLbecLkp4p4ICNNmMxr0PRmzZJA-DuPMjJuk5FJsD&source=gbs_api",
    "year": 2021,
    "read": false,
    "upcoming": false,
    "rating": null,
    "meeting_date": null
  },
  {
    "bookid": "SgQHEAAAQBAJ",
    "title": "Пиранези",
    "author": "Сюзанна Кларк",
    "country": "UK",
    "pages": 352,
    "desc": "<p>Шестнадцать лет назад Сюзанна Кларк выпустила «Джонатана Стренджа и мистера Норрелла» — книгу, разошедшуюся по миру тиражом свыше 4 миллионов экземпляров и признанную легендарным шедевром: «Так мог бы выглядеть роман “Мастер и Маргарита”, если бы его написал Диккенс» (А. Генис); «Лучшая литературная сказка на английском языке за последние семьдесят лет» (Н. Гейман). И вот наконец мы дождались второго романа Кларк. «Это событие первостепенной важности в мире литературы» (Daily Telegraph).</p><p> Для человека, которого мы знаем как Пиранези, Дом с большой буквы — это целый Мир. «С начала Мира в нем точно существовали пятнадцать человек», и Пиранези — пятнадцатый. Он исследует бесконечные Залы, украшенные величественными Статуями, и составляет расписание Приливов, захлестывающих нижние этажи. На верхние этажи заплывают Облака и залетают птицы, а по вторникам и четвергам Пиранези встречает Другого. «Красота Дома несказанна, — пишет Пиранези в своем дневнике. — Доброта его беспредельна». Но однажды он обнаруживает следы человека номер шестнадцать…</p>",
    "image_link": "http://books.google.com/books/publisher/content?id=SgQHEAAAQBAJ&printsec=frontcover&img=1&zoom=5&edge=curl&imgtk=AFLRE72tTEx_XCTehENrVJCaGOK0Qzi__I9pgItq0qc40acm8jsi8cI9D4QB7yNJ4gd-5MLKGdCGplnbV6_0GcX0IqDkJMBPpx3xcd3UIhoUSGp85IQ1oIb0oYRY1lwKzCjsyPeX57O-&source=gbs_api",
    "year": 2020,
    "read": true,
    "upcoming": false,
    "rating": 7.6,
    "meeting_date": "2023-03-11"
  },
  {
    "bookid": "-emBDwAAQBAJ",
    "title": "The Southern Book Club's Guide to Slaying Vampires",
    "author": "Grady Hendrix",
    "country": "USA",
    "pages": 408,
    "desc": "<b>“This funny and fresh take on a classic tale manages to comment on gender roles, racial disparities, and white privilege all while creeping me all the way out. So good.”—Zakiya Dalila Harris, author of The Other Black Girl<br><i><br>Steel Magnolias</i> meets <i>Dracula</i> in this <i>New York Times</i> best-selling horror novel about a women's book club that must do battle with a mysterious newcomer to their small Southern town.<br><br><b>Bonus features:<br>   • Reading group guide for book clubs<br>   • Hand-drawn map of Mt. Pleasant<br>   • Annotated true-crime reading list by Grady Hendrix<br>   • And more!</b></b><br> <br>Patricia Campbell’s life has never felt smaller. Her husband is a workaholic, her teenage kids have their own lives, her senile mother-in-law needs constant care, and she’s always a step behind on her endless to-do list. The only thing keeping her sane is her book club, a close-knit group of Charleston women united by their love of true crime. At these meetings they’re as likely to talk about the Manson family as they are about their own families.<br><br>One evening after book club, Patricia is viciously attacked by an elderly neighbor, bringing the neighbor's handsome nephew, James Harris, into her life. James is well traveled and well read, and he makes Patricia feel things she hasn’t felt in years. But when children on the other side of town go missing, their deaths written off by local police, Patricia has reason to believe James Harris is more of a Bundy than a Brad Pitt. The real problem? James is a monster of a different kind—and Patricia has already invited him in. <br> <br>Little by little, James will insinuate himself into Patricia’s life and try to take everything she took for granted—including the book club—but she won’t surrender without a fight in this blood-soaked tale of neighborly kindness gone wrong.",
    "image_link": "http://books.google.com/books/publisher/content?id=-emBDwAAQBAJ&printsec=frontcover&img=1&zoom=5&edge=curl&imgtk=AFLRE71ljMA7EDOt7--RY0ZUlstrWXeu1LikJSYujs_9WT_OAwkBg8SpPuyzjEHLelGlgZdYUVnvI5Q_O9JgZAchJ64LJq2tV9ARiYNd9CGCfp9aGIy6eZj4GWPQOgbEmzkIynGS8ZI_&source=gbs_api",
    "year": 2020,
    "read": false,
    "upcoming": false,
    "rating": null,
    "meeting_date": null
  },
  {
    "bookid": "tKhwEAAAQBAJ",
    "title": "Семь мужей Эвелин Хьюго",
    "author": "Тейлор Дженкинс Рейд",
    "country": "USA",
    "pages": 394,
    "desc": "Ведущая затворнический образ жизни легенда старого Голливуда Эвелин Хьюго объявляет, что готова представить публике свои мемуары.Всю ее карьеру сопровождали загадки, сенсации и многочисленные скандалы. Мир жаждет узнать историю иконы кинематографа из первых уст.Осталось выбрать человека, которого допустят к работе с кинозвездой.Удивительно, но доверенным лицом Эвелин выбирает никому не известную сотрудницу глянцевого журнала Моник Грант. Они не знакомы, никогда не встречались, разве что отец Моник когда-то работал в сфере кино.Моник обескуражена свалившейся на нее внезапной популярностью. И ее первая встреча с Эвелин Хьюго лишь добавляет вопросов.",
    "image_link": "http://books.google.com/books/publisher/content?id=tKhwEAAAQBAJ&printsec=frontcover&img=1&zoom=5&edge=curl&imgtk=AFLRE738i4nzYYP5COYCRoNht1FylqLEzXAOwfJX8kodd_uRcsvfYDuZOzTTt7tWKJSbddsdtKQ7udNQ2KB4MhMMGUEDMSJsyAQ3v2PEp27nOEDGsMYenbOpjf_wgNV3Izt5O-XrjEPV&source=gbs_api",
    "year": 2020,
    "read": false,
    "upcoming": false,
    "rating": null,
    "meeting_date": null
  },
  {
    "bookid": "Aq4VEAAAQBAJ",
    "title": "Тайный дневник Верити",
    "author": "Колин Гувер",
    "country": "USA",
    "pages": 274,
    "desc": "Колин Гувер – троекратная обладательница премии Goodreads Choice Award в номинации «роман о любви».Ее произведения переведены на десятки языков и возглавляют списки бестселлеров New York Times и Amazon. Колин Гувер – одна из авторов – икон жанра, чьи книги ждут миллионы читателей во всем мире.Лоуэн Эшли на грани финансового краха. Поэтому она принимает предложение от мужа известной писательницы Верити Кроуфорд стать соавтором ее романа, поскольку та после аварии не встает с кровати и ни на что не реагирует.Среди черновиков новой книги Лоуэн случайно находит незаконченную биографию – ту, которую Верити точно не собиралась обнародовать. Текст пестрит безумием, и в нем есть признание в убийстве.Поначалу Лоуэн не решается рассказать об этом ее мужу Джереми, к которому испытывает симпатию. Но когда Лоуэн начинает подозревать, что Верити симулирует болезнь, а ночью разгуливает по уснувшему дому, она понимает, что найти истину должна во имя собственной безопасности.«Предупреждаем: этот роман не растопит ваше сердце. Он испепелит вашу душу». – Kindle Crack Book reviews«Эмоционально заряженный, жутковатый, увлекательный роман». – TotallyBooked Blog«Это не просто книга, это интуитивный опыт». – Биби Истон, автор бестселлеров «44 главы о четырех мужчинах», «Рыцарь» и других«Эта книга лишает дара речи. «Верити» – увлекательная, быстро набирающая обороты, запутанная, захватывающая история». – Read More Sleep Less Blog#1 New York Times bestselling authorAn Amazon top 100 bestseller of 2020!",
    "image_link": "http://books.google.com/books/publisher/content?id=Aq4VEAAAQBAJ&printsec=frontcover&img=1&zoom=5&edge=curl&imgtk=AFLRE73jm8V4LxS_xuXUkFSkBLfyvK1ddn5tFGybhVgBFHPhYK1MGyBTlO6s1oVNo4odziOBNCAkUeiTUGmHfZtMPAaALU1BARobjjexN38tjWtDSbpfYOuIvlrsYWjPPU3bCQhJUt6i&source=gbs_api",
    "year": 2020,
    "read": true,
    "upcoming": false,
    "rating": 5,
    "meeting_date": "2022-02-04"
  },
  {
    "bookid": "E9UJEAAAQBAJ",
    "title": "Тревожные люди",
    "author": "Фредрик Бакман",
    "country": "Sweden",
    "pages": 332,
    "desc": "В маленьком шведском городке накануне Нового года вооруженный пистолетом человек в маске после неудачной попытки ограбить банк захватывает восемь заложников во время показа покупателям выставленной на продажу квартиры. У подъезда тут же собирается толпа жадных до сенсаций репортеров, полиция блокирует все подступы к дому и готовится штурмовать квартиру... атмосфера накаляется. Не выдерживая нарастающего напряжения, заложники делятся друг с другом своими самыми сокровенными тайнами... Вскоре грабитель начинает склоняться к тому, что, возможно, лучше добровольно отдать себя в руки полиции, чем продолжать оставаться в замкнутом пространстве со всеми этими невыносимыми людьми...Больше интересных фактов об этой книге читайте в ЛитРес: Журнале",
    "image_link": "http://books.google.com/books/publisher/content?id=E9UJEAAAQBAJ&printsec=frontcover&img=1&zoom=5&edge=curl&imgtk=AFLRE713HzGnR4kh8tFqPWvgy6T0ucNrWP0OLWZcthB5D5zKjWXszQTDySSXFniHc9E_1BiIenwJyo3uIcNfii9NJVXiW60cyWr0BXMzrRURfP9NrdIB5eMoMqWsfAgJ9EhsJjfbbgoL&source=gbs_api",
    "year": 2019,
    "read": true,
    "upcoming": false,
    "rating": null,
    "meeting_date": "2021-07-01"
  },
  {
    "bookid": "2uKyCAAAQBAJ",
    "title": "С неба упали три яблока",
    "author": "Наринэ Абгарян",
    "country": "Armenia",
    "pages": 290,
    "desc": "История одной маленькой деревни, затерянной высоко в горах, и ее немногочисленных обитателей, каждый из которых немножко чудак, немножко ворчун и в каждом из которых таятся настоящие сокровища духа.",
    "image_link": "http://books.google.com/books/publisher/content?id=2uKyCAAAQBAJ&printsec=frontcover&img=1&zoom=5&edge=curl&imgtk=AFLRE70z25FgwjZzOcJQnbowMDUjGslLSVuzy4eCd43aBIF-9SW5paS45ejcEmnkRk90eM_m1k5n_xpLjiYkT_hl_XqoUxVhEocbYZ8pRGD8BsRL9bgwthX27wb6LCGzk7RsPRUxkxO3&source=gbs_api",
    "year": 2018,
    "read": true,
    "upcoming": false,
    "rating": 7.3,
    "meeting_date": "2023-04-30"
  },
  {
    "bookid": "9mkUEAAAQBAJ",
    "title": "Неловкий вечер",
    "author": "Марике Лукас Рейневелд",
    "country": "Netherlands",
    "pages": 247,
    "desc": "Шокирующий голландский бестселлер!Роман – лауреат Международной Букеровской премии 2020 года.И я попросила у Бога: «Пожалуйста, не забирай моего кролика, и, если можно, забери лучше вместо него моего брата Маттиса, аминь».Семья Мюлдеров – голландские фермеры из Северного Брабантае. Они живут в религиозной реформистской деревне, и их дни подчинены давно устоявшемуся ритму, который диктуют церковные службы, дойка коров, сбор урожая.Яс – странный ребенок, в ее фантазиях детская наивная жестокость схлестывается с набожностью, любовь с завистью, жизнь тела с судьбами близких. Когда по трагической случайности погибает, провалившись под лед, ее старший брат, жизнь Мюлдеров непоправимо меняется. О смерти не говорят, но, безмолвно поселившись на ферме, ее тень окрашивает воображение Яс пугающей темнотой.Холодность и молчание родителей смертельным холодом парализует жизнь детей, которые вынуждены справляться со смертью и взрослением сами. И пути, которыми их ведут собственные тела и страхи, осенены не божьей благодатью, но шокирующим, опасным язычеством.",
    "image_link": "http://books.google.com/books/publisher/content?id=9mkUEAAAQBAJ&printsec=frontcover&img=1&zoom=5&imgtk=AFLRE72T1Ft-gEpYLM0rj68gE0SlFVkSie0o_GmsLTRNa2v1mqIhkTyBTGWM8UvzzTBR5pDraACVIB7WDgrjS4jxEooRbg8bDEvjclZIv8biItJ-uZ2mTv8W1069z-JqHWUlqPcUNFPx&source=gbs_api",
    "year": 2018,
    "read": false,
    "upcoming": true,
    "rating": null,
    "meeting_date": "2024-04-13"
  },
  {
    "bookid": "QzYREAAAQBAJ",
    "title": "Разговоры с друзьями",
    "author": "Салли Руни",
    "country": "Ireland",
    "pages": 260,
    "desc": "Студентки дублинского Тринити-колледжа Фрэнсис и Бобби дружат со школы. На одном из университетских поэтических вечеров они знакомятся с Мелиссой, известным фотографом, а позже и с ее мужем Ником, актером. Несмотря на то что Ник и Мелисса значительно старше Бобби и Фрэнсис, между ними завязываются дружеские отношения. Все четверо проводят вместе много времени, по большей части разговаривая – обсуждают искусство, литературу, политику, секс, дружбу и, конечно же, друг друга. У Фрэнсис начинается роман с Ником. В отношениях с Бобби появляется отчужденность...«Разговоры с друзьями» (2017) – первая книга Салли Руни, мгновенно сделавшая 26-летнюю выпускницу Тринити-колледжа всемирно известной писательницей.",
    "image_link": "http://books.google.com/books/publisher/content?id=QzYREAAAQBAJ&printsec=frontcover&img=1&zoom=5&edge=curl&imgtk=AFLRE70Tr3-Vq0FaZJ59LPC8yVjVh3KONJTIzNrSbYyc-CsTkpMtKugfhxJhpkcwgoX8h_gPT2LMgRhOhXHFyXBNzc7c16hT2I8OH5yt55trpoNYvt9lCcSf7QoCOvrMkTNF1KhjM26U&source=gbs_api",
    "year": 2017,
    "read": true,
    "upcoming": false,
    "rating": 6.4,
    "meeting_date": "2023-11-11"
  },
  {
    "bookid": "rGoUEAAAQBAJ",
    "title": "Если бы мы были злодеями",
    "author": "М. Л. Рио",
    "country": "USA",
    "pages": 576,
    "desc": "В день, когда Оливер выходит из тюрьмы, его уже ожидают. Детектив Колборн хочет знать правду, и спустя десять лет Оливер готов ее открыть.В то время он был одним из семи студентов-шекспироведов в академии Деллехера, в месте, где царит дух извращенных амбиций и нечеловеческой конкуренции. В этом уединенном мире горящих каминов и книг в кожаных обложках Оливер и его друзья играют роли не только на сцене, но и за ее пределами: герой, злодей, тиран, соблазнительница, инженю и массовка.Однако на финальном году обучения здоровое соперничество пере-растает в кровавое. Вечер одного спектакля переворачивает жизнь молодых актеров с ног на голову. Наутро каждому из студентов предстоит взглянуть в лицо своей личной трагедии и сыграть главную роль своей жизни: убедить в невиновности полицию, друг друга и самих себя.",
    "image_link": "http://books.google.com/books/publisher/content?id=rGoUEAAAQBAJ&printsec=frontcover&img=1&zoom=5&edge=curl&imgtk=AFLRE72ZWBHjcE3cssS4Y50wDC1hbfbZgcg2WMM2DcpZs-y5_N0_8vPbMUistzUIZUoaNrmhbEEtjI_Mb7N-g630u5ogHvC8oJqu7AWaOH7iqoLmHqKtbrrf8GEJWg2ZrNpGEpfp2h93&source=gbs_api",
    "year": 2017,
    "read": true,
    "upcoming": false,
    "rating": 7.8,
    "meeting_date": "2023-09-23"
  },
  {
    "bookid": "cDpDDwAAQBAJ",
    "title": "Convenience Store Woman",
    "author": "Sayaka Murata",
    "country": "Japan",
    "pages": 176,
    "desc": "The English-language debut of one of Japan’s most talented contemporary writers, selling over 650,000 copies there, <i>Convenience Store Woman</i> is the heartwarming and surprising story of thirty-six-year-old Tokyo resident Keiko Furukura. Keiko has never fit in, neither in her family, nor in school, but when at the age of eighteen she begins working at the Hiiromachi branch of “Smile Mart,” she finds peace and purpose in her life. In the store, unlike anywhere else, she understands the rules of social interaction—many are laid out line by line in the store’s manual—and she does her best to copy the dress, mannerisms, and speech of her colleagues, playing the part of a “normal” person excellently, more or less. Managers come and go, but Keiko stays at the store for eighteen years. It’s almost hard to tell where the store ends and she begins. Keiko is very happy, but the people close to her, from her family to her coworkers, increasingly pressure her to find a husband, and to start a proper career, prompting her to take desperate action... <p> A brilliant depiction of an unusual psyche and a world hidden from view, <i>Convenience Store Woman</i> is an ironic and sharp-eyed look at contemporary work culture and the pressures to conform, as well as a charming and completely fresh portrait of an unforgettable heroine.",
    "image_link": "http://books.google.com/books/publisher/content?id=cDpDDwAAQBAJ&printsec=frontcover&img=1&zoom=5&edge=curl&imgtk=AFLRE716eRnif3xVH-umFdMcJ5_dqE_XIS6s2_9y5-pLv5h6z4bUKjuUVgLIEt66qLsmVn0fzApiUeD3_3fRk_WKG9VcYedLRrxrsysG7IDnAGJ-AD0IH_zeTSmKAKY4uQrZilPJ4apw&source=gbs_api",
    "year": 2016,
    "read": false,
    "upcoming": false,
    "rating": null,
    "meeting_date": null
  },
  {
    "bookid": "mJVGDwAAQBAJ",
    "title": "Петровы в гриппе и вокруг него",
    "author": "Алексей Сальников",
    "country": "Russia",
    "pages": 328,
    "desc": "Алексей Сальников родился в 1978 году в Тарту. Публиковался в альманахе «Вавилон», журналах «Воздух», «Урал», «Волга». Автор трех поэтических сборников. Лауреат премии «ЛитератуРРентген» (2005) и финалист «Большой книги». Живет в Екатеринбурге.«Пишет Сальников как, пожалуй, никто другой сегодня – а именно свежо, как первый день творения. На каждом шагу он выбивает у читателя почву из-под ног, расшатывает натренированный многолетним чтением „нормальных“ книг вестибулярный аппарат.Все случайные знаки, встреченные гриппующими Петровыми в их болезненном полубреду, собираются в стройную конструкцию без единой лишней детали. Из всех щелей начинает сочиться такая развеселая хтонь и инфернальная жуть, что Мамлеев с Горчевым дружно пускаются в пляс, а Гоголь с Булгаковым аплодируют...»Галина ЮзефовичБольше интересных фактов об этой книге читайте в ЛитРес: ЖурналеВ формате a4.pdf сохранен издательский макет.",
    "image_link": "http://books.google.com/books/publisher/content?id=mJVGDwAAQBAJ&printsec=frontcover&img=1&zoom=5&edge=curl&imgtk=AFLRE70i1y1yLpO7v6d56r1_D9ZgCJh3QtEuNAeJ9M53NQdU1QBxHbKC15NEejaZIUegeSgbBWW07PYpWCvxpJR1pe4k41YchW9eeyPZ_djW5TMggkL01lTtCGbtQAoiC49s8gpPJvtZ&source=gbs_api",
    "year": 2016,
    "read": true,
    "upcoming": false,
    "rating": null,
    "meeting_date": "2018-05-01"
  },
  {
    "bookid": "Hs0aDQAAQBAJ",
    "title": "Безгрешность",
    "author": "Джонатан Франзен",
    "country": "USA",
    "pages": 824,
    "desc": "Двадцатитрехлетняя Пип ненавидит свое полное имя, не знает, кто ее отец, не может расплатиться с учебным долгом, не умеет строить отношения с мужчинами. Она выросла с эксцентричной матерью, которая боготворит единственную дочь и наотрез отказывается говорить с ней о своем прошлом. Пип не догадывается, сколько судеб она связывает между собой и какой сильной ее делает способность отличать хорошее от плохого.Следуя за героиней в ее отважном поиске самой себя, Джонатан Франзен затрагивает важнейшие проблемы, стоящие перед современным обществом: это и тоталитарная сущность интернета, и оружие массового поражения, и наследие социализма в Восточной Европе. Однако, несмотря на неизменную монументальность и верность классической традиции, “Безгрешность”, по признанию критиков, стала самым личным и тонким романом Франзена.",
    "image_link": "http://books.google.com/books/publisher/content?id=Hs0aDQAAQBAJ&printsec=frontcover&img=1&zoom=5&edge=curl&imgtk=AFLRE72uU17QnKU3ub752TOLsjLTlgfh5fBQBZp3jvBSD9oj_-paotRy6DJqCVanJGCR9xkKwDNXaUk82-IWfQcfJN81sohAC3MWwPTSzCvAdUADRgzlLxOqdIpjXmZYCOuWCPe1lukV&source=gbs_api",
    "year": 2015,
    "read": true,
    "upcoming": false,
    "rating": null,
    "meeting_date": "2017-05-01"
  },
  {
    "bookid": "oD2ADQAAQBAJ",
    "title": "Маленькая жизнь",
    "author": "Ханья Янагихара",
    "country": "USA",
    "pages": 1032,
    "desc": "Университетские хроники, древнегреческая трагедия, воспитательный роман, скроенный по образцу толстых романов XIX века, страшная сказка на ночь – к роману американской писательницы Ханьи Янагихары подойдет любое из этих определений, но это тот случай, когда для каждого читателя книга становится уникальной, потому что ее не просто читаешь, а проживаешь в режиме реального времени. Для кого-то этот роман станет историей о дружбе, которая подчас сильнее и крепче любви, для кого-то – книгой, о которой боишься вспоминать и которая в книжном шкафу прячется, как чудище под кроватью, а для кого-то «Маленькая жизнь» станет повестью о жизни, о любой жизни, которая достойна того, чтобы ее рассказали по-настоящему хотя бы одному человеку.Содержит нецензурную брань.",
    "image_link": "http://books.google.com/books/publisher/content?id=oD2ADQAAQBAJ&printsec=frontcover&img=1&zoom=5&edge=curl&imgtk=AFLRE70xpfMrMyNNHf2NdB_YC8yH3bxx5HSrQa-SdBPSMn2cGt7mrViY_-1tqJFn7K6ut5NNksOaRdvfB5LFLmgElCpp16L27EiYplgNuEyOqbrBhPxH4k1Jbfv6cJ-weeqvhWMAW11o&source=gbs_api",
    "year": 2015,
    "read": true,
    "upcoming": false,
    "rating": null,
    "meeting_date": "2017-03-01"
  },
  {
    "bookid": "5LRuEAAAQBAJ",
    "title": "Зулейха открывает глаза",
    "author": "Гузель Яхина",
    "country": "Russia",
    "pages": 530,
    "desc": "Гузель Яхина – самая яркая дебютантка в истории российской литературы новейшего времени, лауреат премий “Большая книга” и “Ясная Поляна”, автор бестселлеров “Зулейха открывает глаза”, “Дети мои”, “Эшелон на Самарканд”.Действие романа “Зулейха открывает глаза” начинается зимой 1930 года в глухой татарской деревне. Крестьянку Зулейху вместе с сотнями других переселенцев отправляют в вагоне-теплушке по извечному каторжному маршруту в Сибирь.Всем раскулаченным и переселенным посвящается.",
    "image_link": "http://books.google.com/books/publisher/content?id=5LRuEAAAQBAJ&printsec=frontcover&img=1&zoom=5&edge=curl&imgtk=AFLRE715rtX1cZQmFQLk9lYz6IWBVGqONtciFsON8EMoiAbgNNL2f8WQ65HXSrw4VXZVVoeoWyvusBYA5TV-xUj9g0zY6hmSKK9hsM-wAQNrD0vyKulWo5XxrCndSQDtE5uYcrkJEzxP&source=gbs_api",
    "year": 2015,
    "read": true,
    "upcoming": false,
    "rating": null,
    "meeting_date": "2016-03-15"
  },
  {
    "bookid": "gB1iBAAAQBAJ",
    "title": "Euphoria",
    "author": "Lily King",
    "country": "USA",
    "pages": 272,
    "desc": "<p><b>The <i>New York Times</i> Top Ten Bestseller</b><br><br><b>From the author of <i>Writers & Lovers</i>, <i>Euphoria</i> is Lily King’s gripping novel inspired by the true story of a woman who changed the way we understand our world.</b><br><br><b>‘Pretty much perfect’<i> – </i>Curtis Sittenfeld, author of <i>Rodham</i></b><br><br>In 1933 three young, gifted anthropologists are thrown together in the jungle of New Guinea. They are Nell Stone, fascinating, magnetic and famous for her controversial work; her intelligent but aggressive husband Fen, who is uneasy with her success; and Andrew Bankson, who stumbles into the lives of this strange couple and becomes totally enthralled by Nell. Within months the trio are producing their best ever work, but soon a firestorm of fierce love and jealousy begins to burn out of control, threatening their bonds, their careers and, ultimately, their lives . . .<br><br><b>‘Lily King is one of our great literary treasures’ – Madeline Miller, author of <i>The Song of Achilles</i></b><br><br><b>‘Dazzling’ – Emma Donoghue, author of <i>Room</i></b><br><br><b>‘Taut, witty, fiercely intelligent . . . a love triangle in extremis’<i> – The New York Times</i></b></p>",
    "image_link": "http://books.google.com/books/publisher/content?id=gB1iBAAAQBAJ&printsec=frontcover&img=1&zoom=5&edge=curl&imgtk=AFLRE73u9bgZuA5OxhqpEEyzJ3gG2rJKPnpDMmZmzT0ml4cJQCYCkTuAYM7qIDeDRVWkjSzf_mzIMHOIzj8m8WU1jmlI0BDAlb52VopVmM3VhaxF2MOu3VJmjmavgbz2LcrAQvcrQ6mE&source=gbs_api",
    "year": 2014,
    "read": true,
    "upcoming": false,
    "rating": null,
    "meeting_date": "2019-10-01"
  },
  {
    "bookid": "xOaKAwAAQBAJ",
    "title": "Big Little Lies",
    "author": "Liane Moriarty",
    "country": "Australia",
    "pages": 496,
    "desc": "<p><b>DISCOVER THE GRIPPING NO. 1 BESTSELLER BEHIND THE AWARD WINNING HBO SENSATION STARRING REESE WITHERSPOON, NICOLE KIDMAN & MERYL STREEP<br>____________<br><i><br>Perfect families, perfect houses, perfect lives.</i></b><br><i><br>Three mothers, Jane, Madeline and Celeste appear to have it all, until they find out just how easy it is for one little lie to spiral out of control . . .</i><br><br>Single mum Jane has just moved to town. She's got her little boy in tow - plus a secret she's been carrying for five years.<br><br>On the first day of the school run she meets Madeline - a force to be reckoned with, who remembers everything and forgives no one - and Celeste, the kind of beautiful woman who makes the world stop and stare, but is inexplicably ill at ease.<br><br>They both take Jane under their wing - while careful to keep their own secrets under wraps.<br><br>But a minor incident involving the children of all three women rapidly escalates: playground whispers become spiteful rumours until no one can tell the truth from the lies . . .<br><b><i><br>It was always going to end in tears, but how did it end in murder?<br>_____________</i><br><br>'Blame and guilt, forgiveness and retribution, love and betrayal. A tense, page-turning story . . . a great read' </b><i>Mail on Sunday</i><br><b><br>'Blending romance, comedy and mystery, this is a wonderful book - full of brains, guts and heart'</b> <i>Sunday Mirror</i><br><b><br>'A hell of a good book. Funny and scary'</b> <i>Stephen King</i><br><b><br>'Brilliant, standout, superbly clever. Moriarty writes vividly, wittily and wickedly' </b><i>Sunday Express</i></p>",
    "image_link": "http://books.google.com/books/publisher/content?id=xOaKAwAAQBAJ&printsec=frontcover&img=1&zoom=5&edge=curl&imgtk=AFLRE73vJXHKqeIGI45tRS60psrbonVZyXkNNheSMY1-uI0BEuDJNIDwlHD7zvjYFBqBneasajYH1PHwCfbW79MbyxdID6ZkpFkatJuL5ZGWWl3RWQXlWe0J4oR1WRIXkMVYfHVl7BJC&source=gbs_api",
    "year": 2014,
    "read": false,
    "upcoming": false,
    "rating": null,
    "meeting_date": null
  },
  {
    "bookid": "owFsCQAAQBAJ",
    "title": "Я Пилигрим",
    "author": "Хейз Терри",
    "country": "UK",
    "pages": 840,
    "desc": "Пилигрим. Такого человека не существует. Есть Скотт Мердок, возглавлявший когда-то одно из секретных подразделений американской разведки, а затем выбывший из игры и ведущий уединенную жизнь в Париже. Но мир спецслужб никогда не отпускает своих агентов. И когда в нью-йоркском отеле находят мертвую женщину, а след выводит полицию на маньяка, задумавшего совершить массовое убийство, Скотт Мердок снова вступает в дело. Тогда-то он и становится Пилигримом.",
    "image_link": "http://books.google.com/books/publisher/content?id=owFsCQAAQBAJ&printsec=frontcover&img=1&zoom=1&edge=curl&imgtk=AFLRE73_xoy3HTQITzOBnhi-uFgE5UeGH7aXLmQi1FzXGH9D8TtVAO0NadAU8QNpr_TVKW10D5ZvT187D15n7a4R1kRaSkwj6TALpO-UPa5GokV6xyWuR5lKhO5lEuujOtHE8LmmbUKB&source=gbs_api",
    "year": 2013,
    "read": false,
    "upcoming": false,
    "rating": null,
    "meeting_date": null
  },
  {
    "bookid": "4O_wCwAAQBAJ",
    "title": "Возвращение в Панджруд",
    "author": "Андрей Волос",
    "country": "Russia",
    "pages": 583,
    "desc": "Андрей Волос – прозаик и поэт, переводчик с таджикского. Автор книг «Хуррамабад», «Аниматор», «Победитель». Роман «Возвращение в Панджруд» удостоен премии «Русский Букер».Абу Абдаллах Рудаки, великий таджико-персидский поэт, возвращается в родной город в сопровождении мальчика-поводыря, который даже не знает, кто этот нищий слепой старик. Слава Царя поэтов бежит впереди него, долгая жизнь остается позади, а гордыня, отчаяние и мудрость борются в душе, поочередно одерживая победу. Рассказанная с конца история жизни Рудаки не исторический роман, а изящная художественная проза, наполненная запахами и звуками, напевностью стихов и мудростью Востока.",
    "image_link": "http://books.google.com/books/publisher/content?id=4O_wCwAAQBAJ&printsec=frontcover&img=1&zoom=5&edge=curl&imgtk=AFLRE70A3uBGLD4HKHa0we7MVO5_kS6BZukdZSVIWefpU57ld4g8j0DxOnaslS3tPetNbQaukdgbtAeCFYGiV1u0syIXXihnjVUNrbRYMEy8ORBDiLqflzHVaN1tGofMsRLntti5lkRi&source=gbs_api",
    "year": 2013,
    "read": true,
    "upcoming": false,
    "rating": null,
    "meeting_date": "2015-05-15"
  },
  {
    "bookid": "fUKfBQAAQBAJ",
    "title": "Щегол",
    "author": "Донна Тартт",
    "country": "USA",
    "pages": 1053,
    "desc": "Роман, который лауреат Пулитцеровской премии Донна Тартт писала более 10 лет, – огромное эпическое полотно о силе искусства и о том, как оно – подчас совсем не так, как нам того хочется – способно перевернуть всю нашу жизнь. 13-летний Тео Декер чудом остался жив после взрыва, в котором погибла его мать. Брошенный отцом, без единой родной души на всем свете, он скитается по приемным домам и чужим семьям – от Нью-Йорка до Лас-Вегаса, – и его единственным утешением, которое, впрочем, чуть не приводит к его гибели, становится украденный им из музея шедевр голландского старого мастера.",
    "image_link": "http://books.google.com/books/publisher/content?id=fUKfBQAAQBAJ&printsec=frontcover&img=1&zoom=5&edge=curl&imgtk=AFLRE730C9bf6tIEeCIhk-mDXTBbwhLA831T6HRey4oyuBnN71cUzxQ-Pb92WPbe5MbMXNgHrfW8K-1EKFwRjY-gMsfNDza0aGydXFazMjP5-zzFA5UNeIJIvavDpwn5Uo4S8cqbXZdH&source=gbs_api",
    "year": 2013,
    "read": true,
    "upcoming": false,
    "rating": null,
    "meeting_date": "2015-04-01"
  },
  {
    "bookid": "kZf6AAAAQBAJ",
    "title": "Тринадцатая сказка",
    "author": "Диана Сеттерфилд",
    "country": "UK",
    "pages": 448,
    "desc": "«Тринадцатая сказка» Дианы Сеттерфилд — признанный шедевр современной английской прозы, книга, открывшая для широкой публики жанр «неоготики» и заставившая англо-американских критиков заговорить о возвращении золотого века британского романа, овеянного именами Шарлотты и Эмили Бронте и Дафны Дю Морье. Дебютный роман скромной учительницы, права на который были куплены за небывалые для начинающего автора деньги (800 тысяч фунтов за британское издание, миллион долларов — за американское), обогнал по продажам бестселлеры последних лет, был моментально переведен на несколько десятков языков и удостоился от рецензентов почетного имени «новой „Джейн Эйр“». Маргарет Ли работает в букинистической лавке своего отца. Современности она предпочитает Диккенса и сестер Бронте. Тем больше удивление Маргарет, когда она получает от самой знаменитой писательницы наших дней Виды Винтер предложение стать ее биографом. Ведь ничуть не меньше, чем своими книгами, мисс Винтер знаменита тем, что еще не сказала ни одному интервьюеру ни слова правды. И вот перед Маргарет, оказавшейся в стенах мрачного, населенного призраками прошлого особняка, разворачивается в буквальном смысле слова готическая история сестер-близнецов, которая странным образом перекликается с ее личной историей и постепенно подводит к разгадке тайны, сводившей с ума многие поколения читателей, — тайне «Тринадцатой сказки»...",
    "image_link": "http://books.google.com/books/publisher/content?id=kZf6AAAAQBAJ&printsec=frontcover&img=1&zoom=5&edge=curl&imgtk=AFLRE702WHrkZwUiD2OPasT0j18CGdfITzNFOWNIU-vH50zU6TVRmDv9KMYFeeYTyUbBN2X4Lh6tjZWrFY0gA55l1qpF1udPaqWRxh9bXtgYx0a5FxbeVlO6cm4J-alhWh7-b6GZ_Clv&source=gbs_api",
    "year": 2013,
    "read": true,
    "upcoming": false,
    "rating": null,
    "meeting_date": "2019-06-01"
  },
  {
    "bookid": "EcWpCQAAQBAJ",
    "title": "Бесцветный Цкуру Тадзаки и годы его странствий",
    "author": "Харуки Мураками",
    "country": "Japan",
    "pages": 284,
    "desc": "Он был юн, об окружающей жизни знал еще очень мало. Да и новый токийский мир сильно отличался от среды, в которой он вырос. Мегаполис оказался куда огромней, чем он себе представлял. Слишком большой выбор того, чем можно заняться, слишком непривычно общаются друг с другом люди, слишком быстро несется жизнь. Из-за всего этого он никак не мог настроить баланс между собой и окружающими. Но главное ― в те годы ему еще было куда возвращаться. Садишься на Токийском вокзале в «Синкансэн» ― и через каких-то полтора часа прибываешь в «нерушимый оплот гармонии и дружбы». Туда, где время течет неспешно и всегда ждут те, перед кем еще можно распахнуть душу.О том, что это место бесследно исчезло, он узнал на втором курсе, во время летних каникул.",
    "image_link": "http://books.google.com/books/publisher/content?id=EcWpCQAAQBAJ&printsec=frontcover&img=1&zoom=5&edge=curl&imgtk=AFLRE72UGU_CmKMn5ommWE5Y3E-z85fRQzj8ycjONFAmvpK-0E30y_h5AfMQuYJ4rixzChGgvciR1j1N81zd_YRgFV7-7OayaCqmNyCyta1wjQxsVC3izAL3Cb2Lr7qyJWJ24Zj5TpXp&source=gbs_api",
    "year": 2013,
    "read": true,
    "upcoming": false,
    "rating": null,
    "meeting_date": "2020-07-01"
  },
  {
    "bookid": "GwtnngEACAAJ",
    "title": "Лавр",
    "author": "Евгений Водолазкин",
    "country": "Russia",
    "pages": 440,
    "desc": "Действие романа происходит в средневековой Руси в XV—XVI веках. Главный герой — травник Арсений, обладающий целительными способностями, выросший у деда Христофора, грамотея и знахаря. Его тайная возлюбленная, невенчанная жена Устина, умирает во время родов, их сын погибает в утробе. Арсений, сокрушаясь, что Устина умерла из-за него и без причастия, стремится искупить грех и отмолить её душу, посвятив ей свою жизнь. С неослабевающей любовью к Устине он в течение своей долгой жизни становится странствующим травником, исцеляющим людей, юродивым, принявшим имя своей возлюбленной, путешествует паломником в Иерусалим и обратно, постригается в монахи, а потом в схиму, приняв имя Лавр.\n\n",
    "image_link": "http://books.google.com/books/content?id=GwtnngEACAAJ&printsec=frontcover&img=1&zoom=5&imgtk=AFLRE73ueqnzFGJT__AVUGlcdhtZKdR4n2cIzDzQEXy2vzXFpZg08FMpc-tECMPXXhdtBzIUGayLaxFx8d9tmQbg4ICj3NF-xC7r_X51cTauDeA3shR9Rn3WKDA3ndFEO2_NLvef_Gfa&source=gbs_api",
    "year": 2012,
    "read": true,
    "upcoming": false,
    "rating": null,
    "meeting_date": "2015-08-01"
  },
  {
    "bookid": "StB7CwAAQBAJ",
    "title": "Первому игроку приготовиться",
    "author": "Эрнест Клайн",
    "country": "USA",
    "pages": 461,
    "desc": "В 2045 году реальный мир – не самое приятное место. По-настоящему живым Уэйд Уоттс чувствует себя лишь в OASISе – огромном виртуальном пространстве, где проводит свои дни большая часть человечества.Перед смертью эксцентричный создатель OASISа, одержимый по-культурой прошлих лет, составляет на ее основе ряд сложнейших головоломок. Тот, кто разгадает их первым, унаследует его огромное состояние – и контроль над самим OASISом.Уэйд находит первую подсказку. И внезапно оказывается под прицелом соперников, готовых пойти на убийство ради обладания главным призом. Гонка началась, а единственный способ выжить – победить.",
    "image_link": "http://books.google.com/books/publisher/content?id=StB7CwAAQBAJ&printsec=frontcover&img=1&zoom=5&edge=curl&imgtk=AFLRE72VbiikF96MPecqijwdmCA6FMNgVguFHblDvD8l7RvLTBs29o-xgeRHREyenaactDDmS8Jvbd0VAoAWPHNpObto4o1AApaf2_qko3t6o3XxejlZN6Wi3hxkMpPGCS9kDb2JHxJw&source=gbs_api",
    "year": 2011,
    "read": true,
    "upcoming": false,
    "rating": null,
    "meeting_date": "2021-03-01"
  },
  {
    "bookid": "II0vo0iEicAC",
    "title": "Зеленый шатер",
    "author": "Людмила Улицкая",
    "country": "Russia",
    "pages": 683,
    "desc": "Людмилу Улицкую не раз называли очень внимательным свидетелем эпохи, ее цепким наблюдателем и интерпретатором. Пожалуй, более всего это относится к последнему роману – «Зеленый шатер». Роману о поколении тех, кому выпало взрослеть во времена оттепели, выбирать судьбу в шестидесятые, платить по счетам в семидесятые и далее... как получится, у всех по-разному. Калейдоскоп судеб от смерти Сталина до смерти Бродского, хор голосов и сольные партии, густое переплетение исторических реалий и художественного вымысла...",
    "image_link": "http://books.google.com/books/content?id=II0vo0iEicAC&printsec=frontcover&img=1&zoom=5&edge=curl&imgtk=AFLRE70OL7XXqf2AdyXFxn_PX0BH4XZ-jyszlDEgXjUYQDVliMSnj2PfUGFFZyqqBqAJszeoz_wTR__cd5L2-36r9fuzVtnPE_BsF0R3bxN5xnEkMjz4a2s5g8A02IMlzDVV-JV11YzN&source=gbs_api",
    "year": 2010,
    "read": true,
    "upcoming": false,
    "rating": null,
    "meeting_date": "2020-04-01"
  },
  {
    "bookid": "UZulAAAAQBAJ",
    "title": "Письмовник",
    "author": "Михаил Шишкин",
    "country": "Russia",
    "pages": 466,
    "desc": "В новом романе Михаила Шишкина «Письмовник», на первый взгляд, все просто: он, она. Письма. Дача. Первая любовь. Но судьба не любит простых сюжетов. Листок в конверте взрывает мир, рвется связь времен. Прошедшее становится настоящим: Шекспир и Марко Поло, приключения полярного летчика и взятие русскими войсками Пекина. Влюбленные идут навстречу друг другу, чтобы связать собою разорванное время. Это роман о тайне. О том, что смерть – такой же дар, как и любовь.",
    "image_link": "http://books.google.com/books/publisher/content?id=UZulAAAAQBAJ&printsec=frontcover&img=1&zoom=5&edge=curl&imgtk=AFLRE71K1am4AyJpAZ_Zr79c6-1CZ2QZXEgsNYbjK58nb1ReWUNwQXfCmRsfKgZmf9mLNunyxBmcQAZro0oov1jV6iR_cyEDadAm_Bjvvkw6Dd_lVuu8sQmBDMDGPPyylojzTmiyC6d_&source=gbs_api",
    "year": 2010,
    "read": true,
    "upcoming": false,
    "rating": null,
    "meeting_date": "2015-07-01"
  },
  {
    "bookid": "eOJoAwAAQBAJ",
    "title": "Дом, в котором...",
    "author": "Мариам Петросян",
    "country": "Russia",
    "pages": 1343,
    "desc": "Роман «Дом, в котором...» еще в рукописи стал победителем читательского голосования премии «Большая книга», а после публикации – настоящим литературным событием: он получил целый ряд премий («Русская премия», «Студенческий Букер», «Портал» и другие), переведен на девять языков и почти десять лет не покидает списки бестселлеров. Критики пытаются объяснить феноменальный успех романа, а литературоведы посвящают ему статьи и диссертации. Для сотен тысяч людей «Дом» стал книгой-паролем, по которому узнают «своих».В новое издание вошли ранее не публиковавшиеся отрывки, а также иллюстрации читателей, которые абсолютно и бесповоротно, раз и навсегда влюбились в «Дом».«Книга, которую вы держите в руках – книга культовая, фанатская, субкультурная. Но не только: как бы банально это ни прозвучало, я завидую тем, кто именно сейчас держит «Дом» в руках впервые – считайте, что специально к вашему визиту в нем сделали генеральную уборку. Заходите, обустраивайтесь. Не ходите к фазанам и постарайтесь не потеряться в Лесу. Кофе и прочие напитки вы найдете на втором этаже. Поверьте, вы останетесь здесь надолго». (Галина Юзефович, литературный критик).В формате a4.pdf сохранен издательский макет.",
    "image_link": "http://books.google.com/books/publisher/content?id=eOJoAwAAQBAJ&printsec=frontcover&img=1&zoom=1&edge=curl&imgtk=AFLRE722fOrGMNbNf6LYBRSJuXqs1T31EOU_8KfWlbtu-6qCUZSJB_De9o8fwso4HH4QqV4LVAHPQizS58grEj_zeqkoosyX46O53x8TWFCSLHlCVmuz3vnj2E5Sy1VKgYGP84IFVOXh&source=gbs_api",
    "year": 2009,
    "read": true,
    "upcoming": false,
    "rating": null,
    "meeting_date": "2017-03-03"
  },
  {
    "bookid": "wHp7DwAAQBAJ",
    "title": "Бегуны",
    "author": "Ольга Токарчук",
    "country": "Poland",
    "pages": 433,
    "desc": "Откуда мы родом? Откуда пришли сюда? Куда мы идем? В романе одного из самых оригинальных мировых писателей Ольги Токарчук размышления о путешествиях переплетаются с загадочными историями, связанными между собой темами смерти, движения, продлевания жизни и тайны человеческого тела. Мы все путники в этом мире: кто-то странствует с целью, кто-то без. Кто-то движется сквозь время, кто-то сквозь пространство. Что значит – быть путником, путешественником, бегуном? Завораживающий и потрясающий воображение роман Ольги Токарчук – настоящий шедевр.",
    "image_link": "http://books.google.com/books/publisher/content?id=wHp7DwAAQBAJ&printsec=frontcover&img=1&zoom=5&edge=curl&imgtk=AFLRE738LSlmfxU1LaZv_1MTgjidBZuiwGR6YLGyHqkpFKupQjrg59bdAZZbDi85Tivjubx_gEwrBVJup_eUkVV-awTcytDtLPJPyOWNtzjAKf2tSEgGfn9B5dN5ksaTB_l-wFTARy_a&source=gbs_api",
    "year": 2007,
    "read": true,
    "upcoming": false,
    "rating": null,
    "meeting_date": "2020-02-13"
  },
  {
    "bookid": "riLbsgEACAAJ",
    "title": "Похождения скверной девчонки",
    "author": "Mario Vargas Llosa",
    "country": "Peru",
    "pages": 156,
    "desc": "\"Похождения скверной девчонки\" - роман о \"любви без границ\". Три континента служат декорациями бурных сцен и мучительных расставаний. Полвека мировой истории - революция на Кубе и герилья в Андах, пьянящая атмосфера Парижа 50-х и экономическое чудо в Японии, взлет \"Битлз\" и падение коммунизма - вплавлены в биографии героев. Eвропейская критика окрестила книгу любовной сагой столетия. Блистательный претендент на литературного \"Нобеля\", несомненно, вложил в нее собственный эмоциональный опыт.\nПодробнее на livelib.ru:\nhttps://www.livelib.ru/author/22351/top-mario-vargas-losa",
    "image_link": "http://books.google.com/books/content?id=riLbsgEACAAJ&printsec=frontcover&img=1&zoom=5&imgtk=AFLRE72NSGiVKDWvAqimvTEnCEbAgkfuXxR_m3naPKqGMkkJYRzc6VsF_lfFD-QD8R56vS6tgx-k63zVV9_-27c0BRSlDA-9dHWv553LXBLVaGN63TmhDckJiVcf2CzzrGZ_FG2UVLEI&source=gbs_api",
    "year": 2006,
    "read": false,
    "upcoming": false,
    "rating": null,
    "meeting_date": null
  },
  {
    "bookid": "zyKGdUxCYXQC",
    "title": "День опричника",
    "author": "Владимир Сорокин",
    "country": "Russia",
    "pages": 328,
    "desc": "Пустить красного петуха и поймать золотую рыбку – лишь малая толика того, что должен совершить за день опричник, надежда и опора государства российского. Слово и дело – его девиз, верность начальству – его принцип, двоемыслие – его мораль, насилие – его инструмент. Повесть Владимира Сорокина “День опричника” – это и балаганное действо, способное рассмешить до колик, и неутешительное предсказание. Опричник отлично себя чувствует в сорокинской Москве недалекого будущего – потому что он незаменим.“День опричника”, впервые изданный в 2006 году, переведен на двадцать языков. В 2013 году повесть вошла в шорт-лист Международной премии Букера.",
    "image_link": "http://books.google.com/books/content?id=zyKGdUxCYXQC&printsec=frontcover&img=1&zoom=5&edge=curl&imgtk=AFLRE71DUb5-wgvV9x43EdoDlYXeZVP8Tq2cI6cB7Ohv0ebFjZDNCAr0RUx2coX8HtvqqoYjRvtz8K7NOVvMkHAwZAzVNr3XAA-Uo-ioq8g5GpZZlmofyiO_YmabzjyN4u3sFwpbhpAO&source=gbs_api",
    "year": 2006,
    "read": false,
    "upcoming": false,
    "rating": null,
    "meeting_date": null
  },
  {
    "bookid": "AmbDDwAAQBAJ",
    "title": "Не отпускай меня",
    "author": "Кадзуо Исигуро",
    "country": "UK",
    "pages": 602,
    "desc": "«Не отпускай меня» – пронзительная книга, которая по праву входит в список 100 лучших английских романов всех времен по версии журнала Time. Ее автор – урожденный японец, выпускник литературного семинара Малькольма Брэдбери и лауреат Букеровской премии (за роман «Остаток дня») и нобелевский лауреат 2017 года.Тридцатилетняя Кэти вспоминает свое детство в привилегированной школе Хейлшем, полное странных недомолвок, половинчатых откровений и подспудной угрозы. Это роман-притча. Это история любви, дружбы и памяти. Это предельное овеществление метафоры «служить всей жизнью». Экранизирован в 2010 году.",
    "image_link": "http://books.google.com/books/publisher/content?id=AmbDDwAAQBAJ&printsec=frontcover&img=1&zoom=5&edge=curl&imgtk=AFLRE70Y0Jmfc7go9pI3nVYv-e6nDF9Is_LBp3AnvdEKz4-eYyMdaEASevB4jU8QF4qKnFVNlULsdLLcaNtH1XvG3O1GSQaonX9SUMfKx940R4bYvWbvW7HL9kfF6SHqGGzQO77dTvrV&source=gbs_api",
    "year": 2005,
    "read": true,
    "upcoming": false,
    "rating": null,
    "meeting_date": "2018-03-01"
  },
  {
    "bookid": "QmUUEAAAQBAJ",
    "title": "Эпоха сверхновой",
    "author": "Лю Цысинь",
    "country": "China",
    "pages": 499,
    "desc": "Мир больше никогда не будет прежним. Беспрецедентное и грандиозное историческое событие – вспышка Сверхновой, начало отсчета новой эпохи. Излучение звезды убьет всех взрослых старше 13 лет в течение года. Возможно ли за такой короткий срок подготовить детей к самостоятельной жизни? Каким будет новый мир? Взрослые всегда ассоциировали детство с добротой и миролюбивостью. Однако они даже представить себе не могли, что меньше чем через год после начала Эпохи сверхновой мир детей окажется ввергнут в пучину новой мировой войны.",
    "image_link": "http://books.google.com/books/publisher/content?id=QmUUEAAAQBAJ&printsec=frontcover&img=1&zoom=5&edge=curl&imgtk=AFLRE70YBZWsMR76aInTHD8qlb-OWdYUvIAahmzIrfCYSYKo8qrS4n3lBdeycsA_-5_1fKtwfPClGklZExriQZCaLx8axz7hOYohIXHBVPtKur29GU9DRrFkSwbQXK7F-5sXQWGKbxsv&source=gbs_api",
    "year": 2003,
    "read": true,
    "upcoming": false,
    "rating": 6,
    "meeting_date": "2022-04-01"
  },
  {
    "bookid": "PRmTzwEACAAJ",
    "title": "Бегущий за ветром",
    "author": "Халед Хоссейни",
    "country": "Afghanistan",
    "pages": 445,
    "desc": "Это проникновенная, пробирающая до самого нутра история о дружбе и верности, о предательстве и искуплении. Нежный, тонкий, ироничный и по-хорошему сентиментальный, роман напоминает живописное полотно, которое можно разглядывать бесконечно",
    "image_link": "http://books.google.com/books/content?id=PRmTzwEACAAJ&printsec=frontcover&img=1&zoom=5&imgtk=AFLRE70aMIOJQEKk0YdIgKjMrXQZVeiUhivFl5RK0Im17_dSH8xp6FY063vxjYARi0gJdOd6EnshSstAKixfQLYH7Cy9Wze34-1Ocqr_NyW_jhyu03WV7iPE2S4Yzh8FCiXDieIwiXKe&source=gbs_api",
    "year": 2003,
    "read": true,
    "upcoming": false,
    "rating": null,
    "meeting_date": "2017-06-01"
  },
  {
    "bookid": "lo0cCD_eRygC",
    "title": "Choke",
    "author": "Chuck Palahniuk",
    "country": "USA",
    "pages": 304,
    "desc": "Victor Mancini, a medical-school dropout, is an antihero for our deranged times. Needing to pay elder care for his mother, Victor has devised an ingenious scam: he pretends to choke on pieces of food while dining in upscale restaurants. He then allows himself to be “saved” by fellow patrons who, feeling responsible for Victor’s life, go on to send checks to support him. When he’s not pulling this stunt, Victor cruises sexual addiction recovery workshops for action, visits his addled mom, and spends his days working at a colonial theme park. His creator, Chuck Palahniuk, is the visionary we need and the satirist we deserve.",
    "image_link": "http://books.google.com/books/content?id=lo0cCD_eRygC&printsec=frontcover&img=1&zoom=5&edge=curl&imgtk=AFLRE724eqmXaOSzAi4lPCRV-JQ1CnaDyqyc6qfSLelbDvZM2BakCUTBzMs_yf2HXCfm0qPTf2cFwgc2is9za4q-ij3wkAzq3qLs8oLJTf70y0FmpZucFTdNMvBNgSYF8Vxv5gHBwCDD&source=gbs_api",
    "year": 2001,
    "read": true,
    "upcoming": false,
    "rating": null,
    "meeting_date": "2019-02-01"
  },
  {
    "bookid": "E8V-DwAAQBAJ",
    "title": "Тень ветра",
    "author": "Карлос Руис Сафон",
    "country": "Spain",
    "pages": 588,
    "desc": "Книга-явление.Книга-головоломка.Книга-лабиринт.Роман, который заставляет читателя погрузиться в почти мистический мир Барселоны и перемещает его в совершенно иную систему координат.Читателю предстоит вместе с главным героем встретить зловещих незнакомцев, понять и полюбить прекрасных и загадочных женщин, бродить по мрачным лабиринтам прошлого, и главное – раскрыть тайну книги, которая непостижимым образом изменяет жизнь тех, кто к ней прикасается.Удивительная книга, в которой есть все: увлекательный сюжет, блестящий стиль и будоражащие воображение тайны. НАСТОЯЩАЯ ЛИТЕРАТУРА!",
    "image_link": "http://books.google.com/books/publisher/content?id=E8V-DwAAQBAJ&printsec=frontcover&img=1&zoom=5&edge=curl&imgtk=AFLRE705DJSK_9qEchqXVEFEkKaeTdYI45pcFU25QgGFhX27JzbjeHssTWKI9Ae2DjFmMrnDv_E80WZ8m0LXZw3Da3ZzcyJ-lwZU_wz0F_d2ttNQVb0AGeefCCoQNGxyCrSs9X-53pwN&source=gbs_api",
    "year": 2001,
    "read": true,
    "upcoming": false,
    "rating": null,
    "meeting_date": "2020-11-01"
  },
  {
    "bookid": "OT8-DQAAQBAJ",
    "title": "Толкователи",
    "author": "Урсула Ле Гуин",
    "country": "USA",
    "pages": 704,
    "desc": "<p>Этот сборник — еще несколько миров-жемчужин из ожерелья планет Экумены,  из прославленного Хайнского цикла, созданного непревзойденным  фантастом-демиургом. В представленных здесь произведениях Ле Гуин  углубленно исследовала темы футуристического рабства («Четыре пути к  прощению» и «Музыка Былого и рабыни»), ускорения технического прогресса  ценой гибели традиционных культур («Толкователи»), упадка  самоизолирующихся цивилизаций («Одиночество») и ряд других, не менее  важных и интересных. <br> Романы «Четыре пути к прощению» и «Толкователи», а также «повести  «Законы гор» и «День рождения мира» удостоены премии «Локус». Повесть  «День прощения» — мемориальной премии Теодора Старджона и премии  читателей журнала «Азимов», повесть «Одиночество» — премии «Небьюла». <br></p>",
    "image_link": "http://books.google.com/books/publisher/content?id=OT8-DQAAQBAJ&printsec=frontcover&img=1&zoom=5&edge=curl&imgtk=AFLRE71m8Ggup4VQSECdOMUpH4bnB1ZUaeBo2X8ipnsvyIt3MG8lgxDHK5KWyrZ6Uc25S3zyfnknlauzmoS3RupuxPZGWzz_hjrUImMVoxaPmQhGIPswXyp4KcXxI2yzV4TrVcjtL7CX&source=gbs_api",
    "year": 2000,
    "read": true,
    "upcoming": false,
    "rating": null,
    "meeting_date": "2020-09-01"
  },
  {
    "bookid": "15kJEAAAQBAJ",
    "title": "Популярная музыка из Виттулы",
    "author": "Микаель Ниеми",
    "country": "Sweden",
    "pages": 288,
    "desc": "<p>На самом севере Швеции, в глуши, которую местные называют Виттулаянккой, что означает Сучье Болото, мало что знают о том, что происходит в большом мире. На дворе 1960-е, и в мире вовсю гремит рокн-ролл, но в Виттуле слыхом не слыхивали о нем. Здесь все иначе, чем где-то там, где большие дома, красивые машины и толпы людей. Здесь царство снега зимой, и комаров – летом. Местные жители – шведы, саамы и финны – по-шведски говорят с финским акцентом, а по-фински – со шведским. Главное развлечение – охота до одури, сауна, раскаленная почище самого ада, праздничные пиршества, которых и Гаргантюа бы испугался. Но жизнь в Виттуле бьет ключом. С кем только не довелось повстречаться двум мальчишкам, Матти и Ниле – с чернокожим пастором, неведомо как очутившимся у Полярного круга, и с ведьмой, и с прекрасной девушкой на роскошном авто, и с пришельцами из загадочного места под названием Миссури, и главное – с пластинкой «Битлз», которая перевернет их жизнь. </p><p>«Популярная музыка из Виттулы» – книга о самом волшебном времени, о детстве, о том, как оно постепенно растворяется о взрослости, но остается в памяти как лучшее, что было с тобой, как рок-н-ролл мьюзик.</p><p><br></p>",
    "image_link": "http://books.google.com/books/publisher/content?id=15kJEAAAQBAJ&printsec=frontcover&img=1&zoom=5&edge=curl&imgtk=AFLRE72VU4AGQSR91RbrCxKohUZxvukx9B3NhCp1D53X6VQ6D6fvP2nbOFYUk40YQqp3phZ0of9zZWgVqOum7u7uPcNGe5qQZWWOV3ce8aC35BzBbui6r6_2v9vh27Co7nDE3u_QB0xz&source=gbs_api",
    "year": 2000,
    "read": true,
    "upcoming": false,
    "rating": 6.6,
    "meeting_date": "2022-10-23"
  },
  {
    "bookid": "aVnJDQAAQBAJ",
    "title": "Слепой убийца",
    "author": "Маргарет Этвуд",
    "country": "Canada",
    "pages": 810,
    "desc": "В действительности Маргарет Этвуд написала не один роман, а несколько, только вложила их друг в друга – как в матрешку. И чем сильнее раскручивается сюжет, тем больше диковинных элементов появляется. История двух сестер, Айрис и Лоры, кажется простой лишь на первый взгляд. Писательница не изменяет себе и с удивительным мастерством рассказывает о людях, которым есть что скрывать. Перед нами не обычный роман о судьбах женщин XX века, связанных невидимой нитью, а сама жизнь – с ее дрязгами, проблемами и – чудесами.«Все на свете истории – про волков. Все, что стоит пересказывать. Остальное – сентиментальная чепуха», – напишет писательница, создавшая один из самых удивительных романов своего времени. Вот только морды у ее волков будут человеческие.",
    "image_link": "http://books.google.com/books/publisher/content?id=aVnJDQAAQBAJ&printsec=frontcover&img=1&zoom=5&edge=curl&imgtk=AFLRE70oxh2E6yR1-6PMh2hTDWcr4CbnYoiFVKIIE1i6FHcM0RDSz1YrnixGKFWUnkYiFQi0wy_P06JbZnC3oM4n4-CahP46qg2DjF0aMojG8nKM1v_PV4GRfTXs1jHlEe1E_2c2De6G&source=gbs_api",
    "year": 2000,
    "read": true,
    "upcoming": false,
    "rating": 7.8,
    "meeting_date": "2024-01-27"
  },
  {
    "bookid": "6BHDCgAAQBAJ",
    "title": "Бог Мелочей",
    "author": "Арундати Рой",
    "country": "India",
    "pages": 390,
    "desc": "Дебютный роман Арундати Рой, который заслуженно сравнивают с произведениями Фолкнера и Диккенса, – это современная классика, которую читают и любят по всему миру. Глубокая семейная сага, история запретной любви и пронзительная политическая драма, эта книга рассказывает о зажиточной индийской семье, жизнь которой раз и навсегда меняется в один судьбоносный день 1969 года. Приезд младшей двоюродной сестры Софи сотрясает мир семилетних близнецов Эсты и Рахель и приводит к случайным – и неслучайным – трагическим последствиям, которые учат их тому, что все вокруг может внезапно принять новые, уродливые формы и даже навсегда замереть на месте, – и лишь река будет продолжать нести свои воды...",
    "image_link": "http://books.google.com/books/publisher/content?id=6BHDCgAAQBAJ&printsec=frontcover&img=1&zoom=5&edge=curl&imgtk=AFLRE71Tz_dvcrPX_9UbVwoXEIsNjqbXeTdYLoQhSFURz0wx0fPvZuT3tduWS2qcR6y-HTPK4I6mO1nKkrO3hf98wDUSVxXQyZgJjjXQ6D56NoUba0uIJZkdiMB8gja-pcU_FDZd0Bqq&source=gbs_api",
    "year": 1997,
    "read": true,
    "upcoming": false,
    "rating": null,
    "meeting_date": "2017-08-01"
  },
  {
    "bookid": "vy8sWCIBxGcC",
    "title": "Small world",
    "author": "Martin Suter",
    "country": "Switzerland",
    "pages": 323,
    "desc": "Erst sind es Kleinigkeiten: Konrad Lang, Mitte Sechzig, stellt aus Versehen seine Brieftasche in den Kühlschrank. Bald vergißt er den Namen der Frau, die er heiraten will. Je mehr Neugedächtnis ihm die Krankheit - Alzheimer - raubt, desto stärker kommen früheste Erinnerungen auf. Und das beunruhigt eine millionschwere alte Dame, mit der Konrad seit seiner Kindheit auf die ungewöhnlichste Art verbunden ist.",
    "image_link": "http://books.google.com/books/content?id=vy8sWCIBxGcC&printsec=frontcover&img=1&zoom=5&imgtk=AFLRE73l00Yi2_B7HvNk6OybKqhiKy61QdoRXaeQGfSmjjanCqrXuPdm_yfddmqcLdJzPomFD-cnPYwQnv_STzCfowfNK0KBUEOdcGrKZp21bXp9KEVhQwF5VMMmvNkilsr7UVqZgtxz&source=gbs_api",
    "year": 1997,
    "read": true,
    "upcoming": false,
    "rating": 6.2,
    "meeting_date": "2022-12-18"
  },
  {
    "bookid": "K-gRAgAAQBAJ",
    "title": "Чапаев и Пустота",
    "author": "Виктор Пелевин",
    "country": "Russia",
    "pages": 275,
    "desc": "Роман «Чапаев и Пустота» сам автор характеризует так «Это первое произведение в мировой литературе, действие которого происходит в абсолютной пустоте». На самом деле оно происходит в 1919 году в дивизии Чапаева, в которой главный герой, поэт-декадент Петр Пустота, служит комиссаром, а также в наши дни, а также, как и всегда у Пелевина, в виртуальном пространстве, где с главным героем встречаются Кавабата, Шварценеггер, «просто Мария»… По мнению критиков, «Чапаев и Пустота» является «первым серьезным дзэн-буддистским романом в русской литературе». Файл электронной книги подготовлен в Агентстве ФТМ, Лтд., 2013.",
    "image_link": "http://books.google.com/books/publisher/content?id=K-gRAgAAQBAJ&printsec=frontcover&img=1&zoom=5&edge=curl&imgtk=AFLRE71euk7MIX1gUEEWu-9NvBusjy4O5GhvvQXMO62dIzMONF-oCPQzQbToUS4Bzs3sBtgynWoZdrfh2FYvBc8i2DaYXXSi_KyJUVIROGM4izHDm3hNlmD4DHX1AlMh8ka-o4vBL7Ti&source=gbs_api",
    "year": 1996,
    "read": true,
    "upcoming": false,
    "rating": null,
    "meeting_date": "2016-07-01"
  },
  {
    "bookid": "7741DwAAQBAJ",
    "title": "The Memory Police",
    "author": "Yoko Ogawa",
    "country": "Japan",
    "pages": 288,
    "desc": "<p><b>Discover the International Booker Prize-shortlisted novel, an enthralling Orwellian story about the terrors of state surveillance from one of Japan's greatest writers.</b><br><br><b>'Beautiful... Haunting' <i>Sunday Times</i></b><br><b>'A dreamlike story of dystopia' Jia Tolentino</b><br>__________<br><br>Hat, ribbon, bird rose.<br><br>To the people on the island, a disappeared thing no longer has any meaning. It can be burned in the garden, thrown in the river or handed over to the Memory Police. Soon enough, the island forgets it ever existed.<br><br>When a young novelist discovers that her editor is in danger of being taken away by the Memory Police, she desperately wants to save him. For some reason, he doesn't forget, and it's becoming increasingly difficult for him to hide his memories. Who knows what will vanish next?<br>__________<br><br>Finalist for the National Book Award 2019<br> Longlisted for the Translated Book Award 2020<br><i>New York Times</i> 100 Notable Books of the Year<br><br><b>'This timeless fable of control and loss feels more timely than ever' <i>Guardian</i></b><br><br><b>'Echoes the themes of George Orwell's <i>1984</i>, but it has a voice and power all its own' <i>Time</i></b><br><br><b>'A novel that makes us see differently... A masterpiece' Madeleine Thien</b></p>",
    "image_link": "http://books.google.com/books/publisher/content?id=7741DwAAQBAJ&printsec=frontcover&img=1&zoom=5&edge=curl&imgtk=AFLRE72WVledQnJpWQUNLmVpBH9bqHZhwDHcjQJOUqab57HE38EYL9MC4-0rmAAWn0IXTUfikhYJ-f4COY7DLzWvBpIU7MqVFoCdQJ5fbCeBYQIcqeval15iSDT03gtJRGVhQeNP1ma9&source=gbs_api",
    "year": 1994,
    "read": true,
    "upcoming": false,
    "rating": 5.8,
    "meeting_date": "2022-09-04"
  },
  {
    "bookid": "btMzEAAAQBAJ",
    "title": "Жареные зеленые помидоры в кафе «Полустанок»",
    "author": "Фэнни Флэгг",
    "country": "USA",
    "pages": 430,
    "desc": "Если приблизить этот томик к уху, то наверняка можно услышать чей-то смех, плач, разговоры, шум поезда, шорох листвы, звяканье вилок и ложек. Прислушайтесь к звукам, пробивающимся через обложку, и вы узнаете историю одного маленького американского городка, в котором, как и везде в мире, переплелись любовь и боль, страхи и надежды, дружба и ненависть. История эта будет рассказана с такой искренностью, что запомнится на долгие годы, и роман Фэнни Флэгг станет одной из самых любимых книг – как стал он для очень многих во всем мире.Иджи всегда была сорванцом с обостренным чувством справедливости. Такой она и осталась, когда выросла и вместе с любимой подругой открыла кафе «Полустанок», в котором привечает всех, бедных и зажиточных, черных и белых, веселых и печальных. Истории,что происходят с Иджи и ее близкими, иногда до боли реалистичны, а порой они совершенно невероятны, но всегда затягивают, заставляя переживать так, будто все это происходит в реальной жизни. Ибо великий роман Фэнни Флэгг и есть сама жизнь.«Жареные зеленые помидоры» – настоящая классика, один из лучших американских романов XX века. Исключительно добрая, тонкая книга, пропитанная любовью к людям, юмором и легкой грустью. Несомненный шедевр. ОзонФэнни Флэгг – из тех немногих писателей, чьи мудрые и поэтичные книги оставляют долгое и изумительно приятное послевкусие. Обаятельная, смешная и щемяще-проникновенная проза Фэнни Флэгг – универсальное средство от хандры. С наслаждением вживаясь в уютный мир ее романов, сводя короткое знакомство с живыми и узнаваемыми персонажами, мы получаем отличный шанс на время забыть о тревогах и трудностях, окружающих нас в реальной жизни. Psychology«Жареные зеленые помидоры» заслуженно вошли в список главных женских книг XX века. КоммерсантЭтот роман можно читать и просто для отдыха, и ради серьезных философских раздумий. Или для того, чтобы вспомнить: на закат можно смотреть хоть каждый вечер, причем бесплатно, и он всегда разный. Литературная газета",
    "image_link": "http://books.google.com/books/publisher/content?id=btMzEAAAQBAJ&printsec=frontcover&img=1&zoom=5&edge=curl&imgtk=AFLRE71Yd33EQmUgA6I7CtSL0DxIqiqrfhv00i_ViyZ2i3DFAgdteaUMgAvFp-YLqnuDcp7wz37fD6EgvGVsQS5fjTDzZ847E0nzqlml5mu4VeqvZU_J5dJzwJfuQTKyyzB4WYF6UySD&source=gbs_api",
    "year": 1987,
    "read": false,
    "upcoming": false,
    "rating": null,
    "meeting_date": null
  },
  {
    "bookid": "1zcHCwAAQBAJ",
    "title": "The White Castle",
    "author": "Orhan Pamuk",
    "country": "Turkey",
    "pages": 168,
    "desc": "In the seventeenth century, a young Italian scholar sailing from Venice to Naples is taken prisoner and delivered to Constantinople, into the custody of a scholar known as Hoja—‘master’—a man who is his exact double. Hoja wonders, given the knowledge of each other’s most intimate secrets, if they could actually exchange identities. Set in a world of magnificent scholarship and terrifying savagery, The White Castle is a colourful and intricately patterned triumph of the imagination.",
    "image_link": "http://books.google.com/books/publisher/content?id=1zcHCwAAQBAJ&printsec=frontcover&img=1&zoom=5&edge=curl&imgtk=AFLRE72l8W2It6MeabWqfPrX0tZYJ4bTTf1bwhuS2Y7PBYubDTxay-TsmylNI0qTvPphLoDyzE3DvSkPi8JnS-ZKX3zJFtMbZkTwsYL52T5YJaio5xnfM-qTuDL5abI-RZSf1BMdzkg-&source=gbs_api",
    "year": 1985,
    "read": true,
    "upcoming": false,
    "rating": null,
    "meeting_date": "2018-04-01"
  },
  {
    "bookid": "WY1IAgAAQBAJ",
    "title": "La casa de los espíritus",
    "author": "Isabel Allende",
    "country": "Chile",
    "pages": 560,
    "desc": "<p><b>Laprimera novela de Isabel Allende, </b><i><b>La casa de los espíritus</b></i><b> narra la saga de una poderosa familia de terratenientes latinoamericanos.</b></p><p>El despótico patriarca Esteban Trueba ha construido con mano de hierro un imperio privado que empieza a tambalearse con el paso del tiempo y un entorno social explosivo. Finalmente, la decadencia personal del patriarca arrastrará a los Trueba a una dolorosa desintegración. Atrapados en unas dramáticas relaciones familiares, los personajes de esta poderosa novela encarnan las tensiones sociales y espirituales de una época que abarca gran parte del siglo XX.</p><p>Con impecable pulso narrativo y gran lucidez histórica, Isabel Allende ha creado un fresco en el que conviven lo cotidiano con lo maravilloso, el amor con la revolución y los ideales personales con la dura realidad política.</p> <p><b>La crítica ha dicho:</b><br>«Un logro único, a la vez testimonio personal y posible alegoría del pasado, el presente y el futuro de América Latina.»<br><i>The New York Times Book Review</i></p><p>«Una crónica fuerte y absorbente de una familia chilena, con detalles opulentos y con un trasfondo místico... Un refinada combinación de escenarios.»<br><i>Kirkus Review</i></p><p>«Hay muy pocos viajes más emocionantes que los realizados en laimaginaciónde unanovelistagenial. Esa experiencia está disponible en <i>La Casa de los Espíritus </i>de Isabel Allende...»<br><i>Cosmopolitan</i></p><p>«La escritura de Allende es tan creativa, divertida y convincente que en el proceso de crear una estimulante novela política también ha creado una viva y una cautivante obra de arte. Sus personajes son fascinantemente detallados y humanos.»<br><i>People</i></p><p>«Un cuento seductor, a veces mágico... En su tumultuosa historia de la rebelión y el amor entre tres generaciones, es una alegoría en la que cualquier familia debería ser capaz de reconocer un poco de sí misma.»<br><i>The Wall Street Journal</i></p><p>«Absolutamente sorprendente. En <i>La Casa de los Espíritus</i>, Isabel Allende nos ha demostrado la relación entre el pasado y el presente, la familia y la nación, la ciudad y el país, los valores espirituales y los políticos.»<br><i>San Francisco Chronicle</i></p>",
    "image_link": "http://books.google.com/books/publisher/content?id=WY1IAgAAQBAJ&printsec=frontcover&img=1&zoom=5&edge=curl&imgtk=AFLRE71hZFgrwZqaDNRrdiPjdUI0Fo8sYb1YPaAsNjsUjU-J18-jwtHPhPvIFAuzLj3xGNh3uLF6yhchABx-p0FKixVPe-JgtDidW6a2DclZAieBIwppvUkdBjfZb9lGwr3KMxV_4KHl&source=gbs_api",
    "year": 1982,
    "read": true,
    "upcoming": false,
    "rating": 7.4,
    "meeting_date": "2022-06-18"
  },
  {
    "bookid": "_x4Wgyr_fnAC",
    "title": "The Palace Of Dreams",
    "author": "Ismail Kadare",
    "country": "Albania",
    "pages": 192,
    "desc": "<p><i>Translated by Barbara Bray </i><i>from the French version of the Albanian </i><i>by Jusuf Vrioni</i><br><br>At the heart of the Sultan's vast empire stands the mysterious Palace of Dreams. Inside, the dreams of every citizen are collected, sorted and interpreted in order to identify the 'master-dreams' that will provide the clues to the Empire's destiny and that of its Monarch. An entire nation's consciousness is thus meticulously laid bare and at the mercy of its government...<br><br><i>The Palace of Dreams</i> is Kadare's macabre vision of tyranny and oppression, and was banned upon publication in Albania in 1981.</p>",
    "image_link": "http://books.google.com/books/content?id=_x4Wgyr_fnAC&printsec=frontcover&img=1&zoom=5&edge=curl&imgtk=AFLRE71brra_kwGo1HpU5BUZcwrmTSq86D5-4-WFbRXk6hJ7U9BqQ8HLziEh-WJljwG6pgmlvs7pQ27oIO4oVD5RRHpPpL8CpyRdPKzcU_0NMnK_RDZEqEimNSlhBTVzjaZkZUYPZNqH&source=gbs_api",
    "year": 1981,
    "read": false,
    "upcoming": false,
    "rating": null,
    "meeting_date": null
  },
  {
    "bookid": "kwvQBQAAQBAJ",
    "title": "Хлеб по водам",
    "author": "Ирвин Шоу",
    "country": "USA",
    "pages": 786,
    "desc": "Что такое любовь? Нет, не любовь поэзии и песен, а просто – чувство?Что такое жизнь? Не жизнь в понимании философов и писателей, а просто – человеческая?Что такое счастье? Что такое память? Кто знает? Кто скажет?Каждый из нас – одинок, и каждый плывет по жребию своему, изо дня в день, из прошлого в будущее, – аки хлеб по водам...",
    "image_link": "http://books.google.com/books/publisher/content?id=kwvQBQAAQBAJ&printsec=frontcover&img=1&zoom=5&edge=curl&imgtk=AFLRE70ShmqsnNkGRuBpcngsE21r3CWZMD9Yd3l2cR3fss1FbhWq5ajmNMIQ3H5YeqpiV7IVS1UuJB6Id6kH1JSX_Rxr6NwilBMEPKxPdL9clHx1ypVsxqBchsbotA01LfOeQXSftBiN&source=gbs_api",
    "year": 1981,
    "read": false,
    "upcoming": false,
    "rating": null,
    "meeting_date": null
  },
  {
    "bookid": "IT6vfrb5fNcC",
    "title": "Midnight's Children",
    "author": "Salman Rushdie",
    "country": "India",
    "pages": 560,
    "desc": "<b><b><b>The iconic masterpiece of India that introduced the world to “a glittering novelist—one with startling imaginative and intellectual resources, a master of perpetual storytelling” (<i>The New Yorker</i>)<br></b><br>WINNER OF THE BEST OF THE BOOKERS • SOON TO BE A NETFLIX ORIGINAL SERIES</b><br> <br><b>Selected by the Modern Library as one of the 100 best novels of all time</b> <b>• The fortieth anniversary edition, featuring a new introduction by the author</b><br></b><br> Saleem Sinai is born at the stroke of midnight on August 15, 1947, the very moment of India’s independence. Greeted by fireworks displays, cheering crowds, and Prime Minister Nehru himself, Saleem grows up to learn the ominous consequences of this coincidence. His every act is mirrored and magnified in events that sway the course of national affairs; his health and well-being are inextricably bound to those of his nation; his life is inseparable, at times indistinguishable, from the history of his country. Perhaps most remarkable are the telepathic powers linking him with India’s 1,000 other “midnight’s children,” all born in that initial hour and endowed with magical gifts. <br><br> This novel is at once a fascinating family saga and an astonishing evocation of a vast land and its people–a brilliant incarnation of the universal human comedy. Forty years after its publication, <i>Midnight’s Children</i> stands apart as both an epochal work of fiction and a brilliant performance by one of the great literary voices of our time.",
    "image_link": "http://books.google.com/books/content?id=IT6vfrb5fNcC&printsec=frontcover&img=1&zoom=5&edge=curl&imgtk=AFLRE70c2eZKv-TsXzmGo-_EMH8csVBtPh35qkQQN8V5ElNndwFh-vLIMz8lwe2Kpvgl4o6BVb2704pavBWbdaOXIzra6OTA3jOnmn_mDtBnaBx4wdkR911Q9tJm2MHRSiiHkWVdQARY&source=gbs_api",
    "year": 1981,
    "read": true,
    "upcoming": false,
    "rating": null,
    "meeting_date": "2021-08-01"
  },
  {
    "bookid": "8-fRBQAAQBAJ",
    "title": "Имя розы",
    "author": "Умберто Эко",
    "country": "Italy",
    "pages": 1079,
    "desc": "«Имя розы» – книга с загадкой. В начале ХIV века, вскоре после того, как Данте сочинил «Божественную комедию», в сердце Европы, в бенедиктинском монастыре обнаруживаются убитые. Льется кровь, разверзаются сферы небес. Череда преступлений воспроизводит не английскую считалочку, а провозвестия Апокалипсиса. Сыщик, конечно, англичанин. Он напоминает Шерлока Холмса, а его юный ученик – доктора Ватсона. В жесткой конструкции детектива находится место и ярким фактам истории Средневековья, и перекличкам с историей ХХ века, и рассказам о религиозных конфликтах и бунтах, и трогательной повести о любви, и множеству новых загадок, которые мы, читатели, торопимся разрешить, но хитрый автор неизменно обыгрывает нас...Вплоть до парадоксального и жуткого финала.В формате a4.pdf сохранен издательский макет.",
    "image_link": "http://books.google.com/books/publisher/content?id=8-fRBQAAQBAJ&printsec=frontcover&img=1&zoom=5&edge=curl&imgtk=AFLRE73hdW_jx21ebH2O4q2OEkMII2EzSFh4oxRNZxiJeTgYQIVRtfcCMrpEd1lk_r-Rml4WEcFOqp7MJPVdUElo3edDp8eDmAgV3y_R1PvsUadCTGmyn4tQ_ZPUgDgyQf3OnUtyvsLi&source=gbs_api",
    "year": 1980,
    "read": true,
    "upcoming": false,
    "rating": null,
    "meeting_date": "2016-05-01"
  },
  {
    "bookid": "bFQUEAAAQBAJ",
    "title": "Женщина французского лейтенанта",
    "author": "Джон Фаулз",
    "country": "UK",
    "pages": 588,
    "desc": "Джон Фаулз – один из наиболее выдающихся британских писателей ХХ века. Он – современный классик, автор мировых бестселлеров «Коллекционер», «Дэниел Мартин» и «Куколка». Его книги разошлись многомиллионными тиражами, были переведены на несколько десятков языков и успешно экранизированы.«Женщина французского лейтенанта» – один из главных романов Фаулза. Завлекая читателя пикантной любовной фабулой, сочетая реалистическую традицию с элементами детектива и мистики, Фаулз вступает на поле постмодернизма.Эта книга – яркий пример необузданного воображения.",
    "image_link": "http://books.google.com/books/publisher/content?id=bFQUEAAAQBAJ&printsec=frontcover&img=1&zoom=5&edge=curl&imgtk=AFLRE70xRaek_4xrqnqXaElcyahRoRxtlteCJ_Sz2pfdWPbOji2E4aOEriiqZkr-bJvXwueD47_C9gEhugtgMDKukybs_JcrLRV3UgOqSCTJ8Mut1L5Gjh0mkd0mv99jpzQ7Sv1f6v-T&source=gbs_api",
    "year": 1969,
    "read": true,
    "upcoming": false,
    "rating": null,
    "meeting_date": "2017-02-01"
  },
  {
    "bookid": "OBUsDQAAQBAJ",
    "title": "Мечтают ли андроиды об электроовцах?",
    "author": "Филип Дик",
    "country": "USA",
    "pages": 437,
    "desc": "После ядерной войны Земля превратилась в пустыню, покрытую радиоактивной пылью. Немногие оставшиеся люди влачат жалкое существование в полуразрушенных городах. Рик Декарт, профессиональный охотник, получает задание найти и уничтожить нескольких андроидов, сбежавших с внешней колонии на Землю. Но постепенно Рик начинает задаваться вопросом: а так ли уж андроиды отличаются от людей? И где пролегает та граница, что их разделяет?Культовый роман от самого удивительного писателя-философа – Филипа К. Дика!Книга также издавалась под названием «Бегущий по лезвию бритвы».",
    "image_link": "http://books.google.com/books/publisher/content?id=OBUsDQAAQBAJ&printsec=frontcover&img=1&zoom=5&edge=curl&imgtk=AFLRE71SKacH577lhj4Em2mWQkn5fc--Z6Qh0CKWyycyUXCA1WH3LxfmSR6mxJ5__620ZXpBtDS8sHNZ5qAI0JqmdyIKqbwl1ttXXDrPVJXDWojXTZorEmXUKgiuDvhzQdTcptjHcArE&source=gbs_api",
    "year": 1968,
    "read": true,
    "upcoming": false,
    "rating": null,
    "meeting_date": "2019-11-01"
  },
  {
    "bookid": "S3joDwAAQBAJ",
    "title": "Дюна",
    "author": "Фрэнк Герберт",
    "country": "USA",
    "pages": 739,
    "desc": "Роман «Дюна», первая книга прославленной саги, знакомит читателя с Арракисом – миром суровых пустынь, исполинских песчаных червей, отважных фрименов и таинственной специи. Безграничная фантазия автора создала яркую, почти осязаемую вселенную, в которой есть враждующие Великие Дома, могущественная Космическая Гильдия, загадочный Орден Бинэ Гессерит и неуловимые ассасины.Перевод Соколова Ю.Р. лег в основу дубляжа фильма.В формате a4.pdf сохранен издательский макет.",
    "image_link": "http://books.google.com/books/publisher/content?id=S3joDwAAQBAJ&printsec=frontcover&img=1&zoom=5&edge=curl&imgtk=AFLRE70cNTHEPtibx4p2nkcxLhlI02v4ph5vJ38noXxzgmaqv0P1jvh_S6yzy6yXpoq5Qar9Kc0RPx6EYntz_YqPa-knxjFoPAqA7S9A53CY2o90EL000eVXGovFrhXZXj3Fi-JRW77Y&source=gbs_api",
    "year": 1965,
    "read": true,
    "upcoming": false,
    "rating": null,
    "meeting_date": "2021-09-01"
  },
  {
    "bookid": "NJbaDwAAQBAJ",
    "title": "Колыбель для кошки",
    "author": "Курт Воннегут",
    "country": "USA",
    "pages": 276,
    "desc": "Послушайте – когда-то, две жены тому назад, двести пятьдесят тысяч сигарет тому назад, три тысячи литров спиртного назад... Тогда, когда все были молоды... Послушайте – мир вращался, богатые изнывали от глупости и скуки, бедным оставалось одно – быть СВОБОДНЫМИ и УМНЫМИ. Правда была неправдоподобнее всякого вымысла. Женщины были злы и красивы, а мужчины – несчастны и полны глупых надежд. И крутилась, крутилась жизнь, запутывалась все сильнее – как дикая, странная игра под названием «КОЛЫБЕЛЬ ДЛЯ КОШКИ»...",
    "image_link": "http://books.google.com/books/publisher/content?id=NJbaDwAAQBAJ&printsec=frontcover&img=1&zoom=5&edge=curl&imgtk=AFLRE70_KMbZ4qHvRnPTcMNboBrx9IMPMpsz9rPTgrIkTU9GpbrGDtw7fGSrMijXNvZDgbsFDoBnSlLgsReFyTgN_bme9alwLVBLb_c3b1CirEhhBY8_ld9Dy6RwyDFHATJhv77N3fFh&source=gbs_api",
    "year": 1963,
    "read": true,
    "upcoming": false,
    "rating": null,
    "meeting_date": "2020-08-01"
  },
  {
    "bookid": "P6vmsgEACAAJ",
    "title": "Город и Псы",
    "author": "Mario Vargas Llosa",
    "country": "Peru",
    "pages": 188,
    "desc": "\"Город и псы\" (1962) - первый роман Марио Варгаса Льосы, с которым известный перуанский писатель триумфально вошел в литературу, - до сих пор остается одной из самых заметных его работ. Динамичный сюжет, гротеск и эротика - вот слагаемые всемирного успеха Варгаса Льосы, определившиеся уже в этой книге. Молодые герои романа \"Город и псы\", попав в жесткие условия военного училища, вынуждены бороться за сохранение в себе личностей, за то, чтобы не сломаться в предлагаемых жизненных обстоятельствах. Но станут ли они победителями?",
    "image_link": "http://books.google.com/books/content?id=P6vmsgEACAAJ&printsec=frontcover&img=1&zoom=5&imgtk=AFLRE70TjNTI3oXymjLOJ3MbUiw9umPiAAq45HQxXGKin3tD6Lslv9c2ZjdOkddZfZl4cXPSE0qHyDxql4dqJuIi7FNizBr0veY5YQ9DZl6ZAkQSvz6ICc2FnMPo6xdlKFKfTPRpE2Zo&source=gbs_api",
    "year": 1963,
    "read": false,
    "upcoming": false,
    "rating": null,
    "meeting_date": null
  },
  {
    "bookid": "JuYbEAAAQBAJ",
    "title": "Игра в классики",
    "author": "Хулио Кортасар",
    "country": "Argentina",
    "pages": 737,
    "desc": "Хулио Кортасар. Первый из «золотой троицы» латиноамериканской прозы середины ХХ века Кортасар – Борхес – Маркес. Писатель, балансирующий на грани реальности и фантастики, магического реализма и сюрреализма, непревзойденный мастер испаноязычной литературы, не вписывающийся в узкие рамки определений и жанров.«Игра в классики». Книга, которую литературные критики традиционно сравнивают с «Игрой в бисер» Германа Гессе и с «Улиссом» Джеймса Джойса.Книга, считающаяся своеобразным эталоном магического реализма.«Игра в классики». Текст в тексте. Роман, в котором мистические откровения подлежат жесткой классификации, а обычные события обретают глубинный, многоуровневый смысл.Книга, без которой не было бы не только Фаулза и Коэльо, но даже и «позднего» Маркеса!",
    "image_link": "http://books.google.com/books/publisher/content?id=JuYbEAAAQBAJ&printsec=frontcover&img=1&zoom=5&edge=curl&imgtk=AFLRE7298sffThTI1IIvGCMSGtpOCWiBPKlxbCP4zydEf4JefAwIbyMUbVvb6jcMTp047EDuKRt6iC4zDuDIi0cRteN3RFHPO7knyiez5_A1daKOxRfrhzF4qdIGpRgq7wXod41DARN3&source=gbs_api",
    "year": 1963,
    "read": true,
    "upcoming": false,
    "rating": null,
    "meeting_date": "2020-02-01"
  },
  {
    "bookid": "HbB_EAAAQBAJ",
    "title": "Другая страна",
    "author": "Джеймс Болдуин",
    "country": "USA",
    "pages": 509,
    "desc": "От строк этой книги бьет током... Роман бьется и пульсирует, как живой организм. А иначе и быть не может. Ведь вы оказались в «другой стране». В Гринич-Виллидж, живом островке свободы посреди буржуазного Нью-Йорка, все настоящее: страсти подлинные, любовь пронзительная, пороки опасные, страдания невыносимые.«Другая страна» – одно из лучших произведений Джеймса Болдуина, писателя предельно искреннего, не боявшегося саморазоблачения и поднимавшего темы, о которых не принято говорить. «Нет ничего на свете выше любви. Любовь оправдывает все» – вот неизменный девиз этого ни на кого ни похожего, удивительного писателя.",
    "image_link": "http://books.google.com/books/publisher/content?id=HbB_EAAAQBAJ&printsec=frontcover&img=1&zoom=5&imgtk=AFLRE70K3zHT-DsBxkr3YmXOnUPn8XWOmJbpgv4d90BYpvcBMXVeYezl1Prh-ayiFKWUVjrlF0rrC4Pwg-YaTNsnF5QxvelfWfS7PSQ_KFWzrdt7_BoU20Q0ihhmTYkUk4VWIqtCZI4Y&source=gbs_api",
    "year": 1962,
    "read": false,
    "upcoming": false,
    "rating": null,
    "meeting_date": null
  },
  {
    "bookid": "j-6KDwAAQBAJ",
    "title": "Убить пересмешника",
    "author": "Харпер Ли",
    "country": "USA",
    "pages": 282,
    "desc": "Штат Алабама, 1930-е годы, время Великой депрессии и расцвет расовой нетерпимости на юге Америки. Адвокат Аттикус Финч защищает чернокожего, обвинённого в преступлении, которого он не совершал. А ещё это история о том, как двое его детей, которых он растит в одиночку, делают первые шаги из мира фантазий во взрослый мир и на собственном опыте узнают, что такое благородство, сострадание и справедливость.Создавая графический роман «Убить пересмешника», художник Фред Фордэм не стремился заново переписать роман Харпер Ли, напротив – в своих иллюстрациях он сохранил дух оригинального произведения, ставшего культовым для нескольких поколений.",
    "image_link": "http://books.google.com/books/publisher/content?id=j-6KDwAAQBAJ&printsec=frontcover&img=1&zoom=5&edge=curl&imgtk=AFLRE70TGr7VlvnasZ54guvkc8IihtB0SFOR_3-r-vK2Prp5WGNgYMr3InlF2eYGkXMAap_JtMFBCFqtOskP_Hog6e39wJev1fujyDWu8NWkBcFLFLKRh-2MPhfduxU0AUFdaLzqOK71&source=gbs_api",
    "year": 1960,
    "read": true,
    "upcoming": false,
    "rating": null,
    "meeting_date": "2015-05-01"
  },
  {
    "bookid": "NjS-DwAAQBAJ",
    "title": "Жестяной барабан",
    "author": "Гюнтер Грасс",
    "country": "Germany",
    "pages": 639,
    "desc": "&quot;Жестяной барабан&quot; - первый роман знаменитого немецкого писателя, лауреата Нобелевской премии (1999) Гюнтера Грасса. Именно это произведение, в гротесковом виде отразившее историю Германии XX века, принесло своему автору мировую известность.",
    "image_link": "http://books.google.com/books/publisher/content?id=NjS-DwAAQBAJ&printsec=frontcover&img=1&zoom=5&edge=curl&imgtk=AFLRE70kjNfp7Gkf0IU_6Ygmi42gtO5A0vARJofZYfstDJFWcmKc5obG0_I2ipfEdU8qpCowavjt-9rInBFkRwVj53RdzRg94Ii724-DNwPrfayID4VOmy7y4SLL0CtYZLuf4NAJTWOg&source=gbs_api",
    "year": 1959,
    "read": false,
    "upcoming": false,
    "rating": null,
    "meeting_date": null
  },
  {
    "bookid": "tSbWMu_-D5AC",
    "title": "Things Fall Apart",
    "author": "Chinua Achebe",
    "country": "Nigeria",
    "pages": 176,
    "desc": "<p><b>One of the BBC's '100 Novels That Shaped Our World'</b><br><b><br>A worldwide bestseller and the first part of Achebe's African Trilogy, <i>Things Fall Apart </i>is the compelling story of one man's battle to protect his community against the forces of change</b><br><br>Okonkwo is the greatest wrestler and warrior alive, and his fame spreads throughout West Africa like a bush-fire in the harmattan. But when he accidentally kills a clansman, things begin to fall apart. Then Okonkwo returns from exile to find missionaries and colonial governors have arrived in the village. With his world thrown radically off-balance he can only hurtle towards tragedy. <br><br>First published in 1958, Chinua Achebe's stark, coolly ironic novel reshaped both African and world literature, and has sold over ten million copies in forty-five languages. This arresting parable of a proud but powerless man witnessing the ruin of his people begins Achebe's landmark trilogy of works chronicling the fate of one African community, continued in <i>Arrow of God</i> and <i>No Longer at Ease</i>.<br><br>'His courage and generosity are made manifest in the work' Toni Morrison<br><br>'The writer in whose company the prison walls fell down' Nelson Mandela<br><br>'A great book, that bespeaks a great, brave, kind, human spirit' John Updike<br><br>With an Introduction by Biyi Bandele</p>",
    "image_link": "http://books.google.com/books/content?id=tSbWMu_-D5AC&printsec=frontcover&img=1&zoom=5&edge=curl&imgtk=AFLRE72AEohx3ewNmu6dj0SjwBYtY6F-zpGjv4FZ23XRK5jrGRFyhfGwoj5KNhPFN3IkORZyEN4P6irUddN88rZgXfpBk7oLLjy7JzfuoODOkbfxgSGUHeYNfSDfnw_GUFxFi4VTZU1B&source=gbs_api",
    "year": 1958,
    "read": true,
    "upcoming": false,
    "rating": 6.3,
    "meeting_date": "2023-10-14"
  },
  {
    "bookid": "wPmNJnIo8cEC",
    "title": "Grass Is Singing",
    "author": "Doris Lessing",
    "country": "South Africa",
    "pages": 272,
    "desc": "<p>\"There is passion here, a piercing accuracy, a rare sensitivity and power. . . . One can only marvel.\" — New York Times</p><p>Set in Southern Rhodesia under white rule, Doris Lessing's first novel is at once a riveting chronicle of human disintegration, a beautifully understated social critique, and a brilliant depiction of the quiet horror of one woman's struggle against a ruthless fate.</p><p>Mary Turner is a self-confident, independent young woman who becomes the depressed, frustrated wife of an ineffectual, unsuccessful farmer. Little by little the ennui of years on the farm works its slow poison. Mary's despair progresses until the fateful arrival of Moses, an enigmatic black servant. Locked in anguish, Mary and Moses—master and slave—are trapped in a web of mounting attraction and repulsion, until their psychic tension explodes with devastating consequences.</p>",
    "image_link": "http://books.google.com/books/content?id=wPmNJnIo8cEC&printsec=frontcover&img=1&zoom=5&edge=curl&imgtk=AFLRE714NpzTvrPhHksRX6-J8MyBm9Hl7j37hbry5BBcCfB15MqJoc1mvbvwGBND8ohsAy53znEh9kgI0HLSzwUcSfC3-ikSfYWRIRQfduWGfeQPJVmd7qDOdcMY9AgTdv6Y_xOky56M&source=gbs_api",
    "year": 1950,
    "read": true,
    "upcoming": false,
    "rating": null,
    "meeting_date": "2018-06-01"
  },
  {
    "bookid": "i4xINwAACAAJ",
    "title": "Десять дней в открытом море без еды и воды",
    "author": "Габриэль Гарсиа Маркес",
    "country": "Colombia",
    "pages": 220,
    "desc": "Содерж.: Десять дней в открытом море без еды и воды ; Невероятная и печальная история о простодушной Эрендире и ее бессердечной бабушке : повесть ; рассказы: Третье смирение ; Монолог Исабели, которая смотрит на дождь в Макондо ; Старый-престарый сеньор с огромными крыльями ; Самый красивый в мире утопленник ; Последнее плавание корабля-призрака ; Море исчезающих времен",
    "image_link": "static/bookclub/club2.png",
    "year": 1950,
    "read": true,
    "upcoming": false,
    "rating": null,
    "meeting_date": "2016-03-01"
  },
  {
    "bookid": "lb4TDgAAQBAJ",
    "title": "Чума",
    "author": "Альбер Камю",
    "country": "France",
    "pages": 300,
    "desc": "«Чума» Альбера Камю —это роман-притча. В город приходит страшная болезнь – и люди начинают умирать. Отцы города, скрывая правду, делают жителей заложниками эпидемии. И каждый стоит перед выбором: бороться за жизнь, искать выход или смириться с господством чумы, с неизбежной смертью. Многие литературные критики «прочитывают» в романе события во Франции в период фашистской оккупации.",
    "image_link": "http://books.google.com/books/publisher/content?id=lb4TDgAAQBAJ&printsec=frontcover&img=1&zoom=5&edge=curl&imgtk=AFLRE712uMs_yO_JfTsO-u4Ag7ArYUShwKs_vC_Ezmfv26Mr4LU2ufUar3CaF0W3fbalYlHvf0vnSQG40kTFwh8zJDBZHoOCMALKFfB7ja-Wo6T6HFPSl92fRm1sG7xcInTjJrdUX6P1&source=gbs_api",
    "year": 1947,
    "read": true,
    "upcoming": false,
    "rating": null,
    "meeting_date": "2020-05-01"
  },
  {
    "bookid": "TemmAAAAQBAJ",
    "title": "Фамильная честь Вустеров",
    "author": "Пелам Вудхаус",
    "country": "UK",
    "pages": 468,
    "desc": "Безотказный Берти Вустер терпит неудачу, помогая неугомонной тетушке Далии осуществить ее преступные планы по изъятию антикварного сливочника в форме коровы у грозного судьи Бассета. Фамильная честь Вустеров под угрозой. Но верный Дживс, умница и эрудит, как обычно, находит выход из абсолютно безвыходной ситуации.",
    "image_link": "http://books.google.com/books/publisher/content?id=TemmAAAAQBAJ&printsec=frontcover&img=1&zoom=5&edge=curl&imgtk=AFLRE72tIP9Rs1tELO6MKt7zMVCELKdgItfdSgfOk8_h7QXPlphdW5ArZsEpnWb9rytrn7ILGVJq8z_k4MIz5We_4jix0uJP4TgDB8P2FRLW8ROv8vr2Aszj9SMCcz0ZhoB6hwjnkzLN&source=gbs_api",
    "year": 1946,
    "read": true,
    "upcoming": false,
    "rating": 8.3,
    "meeting_date": "2023-01-28"
  },
  {
    "bookid": "AJ0OAQAAMAAJ",
    "title": "The Palm-wine Drinkard and His Dead Palm-wine Tapster in the Dead's Town",
    "author": "Amos Tutuola",
    "country": "Nigeria",
    "pages": 130,
    "desc": "A novel that tells the phantasmagorical story of an alcoholic man and his search for his dead palm-wine tapster. As he travels through the land of the dead, he encounters a host of supernatural and often terrifying beings - among them the complete gentleman who returns his body parts to their owners and the insatiable hungry-creature.",
    "image_link": "http://books.google.com/books/content?id=AJ0OAQAAMAAJ&printsec=frontcover&img=1&zoom=5&imgtk=AFLRE72sqwaix0ZROf2qvaAVkYl4rEa6GDDqX8qdIaryvG1wLPvqgVbqd50NZ0OmU5LUP6WiYZrQHJ7b8XUHZ-xhgbW66EuINGd0XBEaOsmQdj1_O4M_h2YTnt5qroSm66gk4lFMbLZl&source=gbs_api",
    "year": 1946,
    "read": true,
    "upcoming": false,
    "rating": null,
    "meeting_date": "2021-05-01"
  },
  {
    "bookid": "GXgqDwAAQBAJ",
    "title": "Игра в бисер",
    "author": "Герман Гессе",
    "country": "Germany",
    "pages": 761,
    "desc": "Перед вами книга, без которой немыслима вся культура постмодернизма Европы – в литературе, в кино, в театре. Что это – гениальный авангардистский роман, стилизованный под философию сюрреализма, или гениальное философское эссе, стилизованное под сюрреалистический роман?Пожалуй, теперь это и не важно. Важно одно – идут годы и десятилетия, а изысканной, болезненной и эзотеричной «игре в бисер» по-прежнему нет конца. Ибо такова игра, в которую играют лучшие из людей...В издание также включена аллегорическая повесть «Путешествие к земле Востока».",
    "image_link": "http://books.google.com/books/publisher/content?id=GXgqDwAAQBAJ&printsec=frontcover&img=1&zoom=5&edge=curl&imgtk=AFLRE7161BHYCsF_cwxSKCRW7cESH9d9u5GWlFbxN9YsI4ERDWeEriDZ5WUSaqn22RqJtmSV7gvcnOZsUrWsxq8FT8aU-ZpbEiYTFcJsT2Ky2JQMF_EihhmJvGjtqAK0YlDFoxfp3jNN&source=gbs_api",
    "year": 1943,
    "read": true,
    "upcoming": false,
    "rating": null,
    "meeting_date": "2015-06-15"
  },
  {
    "bookid": "72iabSl3b78C",
    "title": "Zorba the Greek",
    "author": "Nikos Kazantzakis",
    "country": "Greece",
    "pages": 320,
    "desc": "<b>The classic novel, international sensation, and inspiration for the film starring Anthony Quinn explores the struggle between the aesthetic and the rational, the inner life and the life of the mind.</b><br><br>The classic novel <i>Zorba the Greek</i> is the story of two men, their incredible friendship, and the importance of living life to the fullest. Zorba, a Greek working man, is a larger-than-life character, energetic and unpredictable. He accompanies the unnamed narrator to Crete to work in the narrator’s lignite mine, and the pair develops a singular relationship. The two men couldn’t be further apart: The narrator is cerebral, modest, and reserved; Zorba is unfettered, spirited, and beyond the reins of civility. Over the course of their journey, he becomes the narrator’s greatest friend and inspiration and helps him to appreciate the joy of living.<br><br> Zorba has been acclaimed as one of the most remarkable figures in literature; he is a character in the great tradition of Sinbad the Sailor, Falstaff, and Sancho Panza. He responds to all that life offers him with passion, whether he’s supervising laborers at a mine, confronting mad monks in a mountain monastery, embellishing the tales of his past adventures, or making love. <i>Zorba the Greek</i> explores the beauty and pain of existence, inviting readers to reevaluate the most important aspects of their lives and live to the fullest.",
    "image_link": "http://books.google.com/books/content?id=72iabSl3b78C&printsec=frontcover&img=1&zoom=5&edge=curl&imgtk=AFLRE73mqWU_93j54bpis_d1Rc5I4urQGKyY_wpiwHPYlAKcAD9PsK0FCDHL_6QI4jj6e7fwyyZ-Nbl8vbVDTHSLbl7jgHfm0zJA7WbkC9v-UGHriEdMWD4Fw_riwd8CB2OObQ6gi_m_&source=gbs_api",
    "year": 1943,
    "read": true,
    "upcoming": false,
    "rating": 6.7,
    "meeting_date": "2023-05-28"
  },
  {
    "bookid": "IwywDY4P6gsC",
    "title": "Foundation",
    "author": "Isaac Asimov",
    "country": "USA",
    "pages": 320,
    "desc": "<b>The first novel in Isaac Asimov’s classic science-fiction masterpiece, the Foundation series<br><br>THE EPIC SAGA THAT INSPIRED THE APPLE TV+ SERIES <i>FOUNDATION</i> • Nominated as one of America’s best-loved novels by PBS’s <i>The Great American Read</i></b><br> <br>For twelve thousand years the Galactic Empire has ruled supreme. Now it is dying. But only Hari Seldon, creator of the revolutionary science of psychohistory, can see into the future—to a dark age of ignorance, barbarism, and warfare that will last thirty thousand years. To preserve knowledge and save humankind, Seldon gathers the best minds in the Empire—both scientists and scholars—and brings them to a bleak planet at the edge of the galaxy to serve as a beacon of hope for future generations. He calls his sanctuary the Foundation. <br> <br>The Foundation novels of Isaac Asimov are among the most influential in the history of science fiction, celebrated for their unique blend of breathtaking action, daring ideas, and extensive worldbuilding. In <i>Foundation,</i> Asimov has written a timely and timeless novel of the best—and worst—that lies in humanity, and the power of even a few courageous souls to shine a light in a universe of darkness.",
    "image_link": "http://books.google.com/books/content?id=IwywDY4P6gsC&printsec=frontcover&img=1&zoom=5&edge=curl&imgtk=AFLRE73T1EzuJ17L4GrMMULEMdmmWeldqaB_EbmUP9Pbjfgd4gvgjDlpILyjS6K6bOjWPhrTwFTxoUO_Q1r9NOyX7p4XJTLqyX5owyk7_C8uUKfw-5MRZyLjrR3t_sAgZwjLakhbpcny&source=gbs_api",
    "year": 1942,
    "read": false,
    "upcoming": false,
    "rating": null,
    "meeting_date": null
  },
  {
    "bookid": "w2plDwAAQBAJ",
    "title": "По ком звонит колокол",
    "author": "Эрнест Хемингуэй",
    "country": "USA",
    "pages": 647,
    "desc": "«По ком звонит колокол» – один из лучших романов Эрнеста Хемингуэя.Эта книга о Гражданской войне в Испании.Эта книга о Войне, какая она есть на самом деле – грязная, кровавая, бесчеловечная...Эта книга о любви, мужестве, самопожертвовании, нравственном долге и выборе, ценности каждой человеческой жизни как части единого целого, ибо «никогда не посылай узнать, по ком звонит колокол, он звонит и по тебе»...В СССР роман издавался с серьезными сокращениями и искажениями из-за вмешательства идеологической цензуры и теперь публикуется в полном объеме.",
    "image_link": "http://books.google.com/books/publisher/content?id=w2plDwAAQBAJ&printsec=frontcover&img=1&zoom=5&edge=curl&imgtk=AFLRE70dGVe8T4SjIf6N2zVJePVreoZd63XSSDnFgGUn98Of6v5lzy3NFo5L9FxEmwmpBMOxIQwRAmZCfNPg9vcng9TZXwgSa_LRjvT0bpuNX4ayXzXxWDt4RbaGb4Z3EqH_BygWg_VP&source=gbs_api",
    "year": 1940,
    "read": true,
    "upcoming": false,
    "rating": 6,
    "meeting_date": "2023-08-12"
  },
  {
    "bookid": "CivKDwAAQBAJ",
    "title": "Смерть сердца",
    "author": "Элизабет Боуэн",
    "country": "Ireland",
    "pages": 503,
    "desc": "«Смерть сердца» – история юной любви и предательства невинности – самая известная книга Элизабет Боуэн. Осиротевшая шестнадцатилетняя Порция, приехав в Лондон, оказывается в странном мире невысказанных слов, ускользающих взглядов, в атмосфере одновременно утонченно-элегантной и смертельно душной. Воплощение невинности, Порция невольно становится той силой, которой суждено процарапать лакированную поверхность идеальной светской жизни, показать, что под сияющим фасадом скрываются обычные люди, тоскующие и слабые. Элизабет Боуэн, классик британской литературы, участница знаменитого литературного кружка «Блумсбери», ближайшая подруга Вирджинии Вулф, стала связующим звеном между модернизмом начала века и психологической изощренностью второй его половины. В ее книгах острое чувство юмора соединяется с погружением в глубины человеческих мотивов и желаний. Роман «Смерть сердца» входит в список 100 самых важных британских романов в истории английской литературы.",
    "image_link": "http://books.google.com/books/publisher/content?id=CivKDwAAQBAJ&printsec=frontcover&img=1&zoom=5&edge=curl&imgtk=AFLRE73a-_DuDMQMtVkan3zwRjsUwUipcPnz8ZIAxouSrtaijQ-yj1k8QJ39kx1hhXpSCOD7awKdF_gqa0vM0xD-WTYVEX3Ein8IZnk6HmawdHqwZidYztsclaW6FoECEBRWHSf1KZN7&source=gbs_api",
    "year": 1938,
    "read": false,
    "upcoming": false,
    "rating": null,
    "meeting_date": null
  },
  {
    "bookid": "Is1KEAAAQBAJ",
    "title": "Сенсация",
    "author": "Ивлин Во",
    "country": "UK",
    "pages": 320,
    "desc": "В романе «Сенсация» (1938) знаменитый британский прозаик Ивлин Во, пожалуй, как ни в одной другой своей книге, демонстрирует поистине джеромовское умение творить смешное буквально из ничего, выращивая из одной пустяшной путаницы целую абсурдистскую «трагикомедию ошибок». Скромного автора колонки «Луг и чаща» в провинциальной газете вследствие редакционной неразберихи отправляют вместо его однофамильца – известного писателя и путешественника – военным корреспондентом в далекую африканскую страну Эсмаилия, где, по слухам, назревает гражданская война. По прибытии туда он выясняет, что никакой войны в стране нет. Но от мистера Таппока ждут сенсации, и тихий недотепа, оказавшись в безумных и опасных для жизни бытовых условиях бывшей колонии, старается выполнить редакционное задание – и при этом выжить…",
    "image_link": "http://books.google.com/books/publisher/content?id=Is1KEAAAQBAJ&printsec=frontcover&img=1&zoom=5&edge=curl&imgtk=AFLRE70v-5ym9-ywJ6BK4zJlh7b11tUeWZ_05Htl1WVS2LuD6fF9mYjewImRkaJ3Al9mmkvPwpLIKmC_QgGSWhmAb3gjGIuaakY5L85dRJomN_y50cmxumPMOwHE2lY08YiWnSCc00ij&source=gbs_api",
    "year": 1938,
    "read": true,
    "upcoming": false,
    "rating": 6.7,
    "meeting_date": "2022-04-23"
  },
  {
    "bookid": "TLMsDgAAQBAJ",
    "title": "Театр",
    "author": "Сомерсет Моэм",
    "country": "UK",
    "pages": 308,
    "desc": "«Театр» – самый известный роман Сомерсета Моэма.Тонкая, едко-ироничная история блистательной, умной актрисы, отмечающей «кризис середины жизни» романом с красивым молодым «хищником»?«Ярмарка тщеславия» бурных двадцатых?Или – неподвластная времени увлекательнейшая книга, в которой каждый читатель находит что-то лично для себя?«Весь мир – театр, и люди в нем – актеры!»Так было – и так будет всегда!",
    "image_link": "http://books.google.com/books/publisher/content?id=TLMsDgAAQBAJ&printsec=frontcover&img=1&zoom=5&edge=curl&imgtk=AFLRE70rfG42yyDChUQcYf8TIbnjNsR6hKUx81CKaHnvafN8ZcphusxJeQb9bMJnrFuIJW5FNzE-c7mxVBjwuoGjqs5GE2hMLub9ujv2ExtQm4jzpCdk2Lu2s-_7pIG5ONPpTVzBjPzu&source=gbs_api",
    "year": 1937,
    "read": true,
    "upcoming": false,
    "rating": null,
    "meeting_date": "2015-02-01"
  },
  {
    "bookid": "UTpMEAAAQBAJ",
    "title": "Приглашение на казнь",
    "author": "Владимир Набоков",
    "country": "Russia",
    "pages": 175,
    "desc": "«Приглашение на казнь» (1935) – последний в ряду берлинских романов Набокова, виртуозный интеллектуальный бестселлер, название которого стало крылатым.В мещанской разновидности тоталитарного государства самым страшным преступлением является исключительность. Представления о чести, поэзии, любви утрачены в результате долгой деградации общества, превратившей людей в безликую публику. Парадоксальным образом суд в романе вершится не над Цинциннатом Ц., вся вина которого состоит в подлинности чувств и независимости взглядов, а над самим обществом, оказавшемся в плену своего иллюзорного благополучия.В формате a4.pdf сохранен издательский макет книги.",
    "image_link": "http://books.google.com/books/publisher/content?id=UTpMEAAAQBAJ&printsec=frontcover&img=1&zoom=5&edge=curl&imgtk=AFLRE70uj9TDF5i5do5W0pC0ujHm-VvvCcL8g8oN8gvCu3i7fiEsXX3zFEO5XdYms865X9FR4i9p9Ip5h6_WZKbILuKc7qjJTDddcjH-lCc573enV2EUN1xxSRlEyzEczyqyuasrGevn&source=gbs_api",
    "year": 1935,
    "read": true,
    "upcoming": false,
    "rating": null,
    "meeting_date": "2017-03-15"
  },
  {
    "bookid": "T8A0DwAAQBAJ",
    "title": "Свет в августе",
    "author": "Уильям Фолкнер",
    "country": "USA",
    "pages": 428,
    "desc": "Американский Юг – во всей его болезненной, трагической и причудливой прелести. В романе «Свет в августе» кипят опасные и разрушительные страсти, хранятся мрачные семейные секреты, процветают расизм и жестокость, а любовь и ненависть достигают поистине античного масштаба...",
    "image_link": "http://books.google.com/books/publisher/content?id=T8A0DwAAQBAJ&printsec=frontcover&img=1&zoom=5&edge=curl&imgtk=AFLRE71gfxXg7jX17f_5xJqTghQvz821Zot5WSnneF2PP4x_Ki2jTt36dzrBhliLOrXxjeg-M9LagZo3oOgu8Px4AAeBJq4ys_mp1MlHwTEkLEFiwAiIy24bIUhs8WV7SfUFf1RxAP39&source=gbs_api",
    "year": 1932,
    "read": false,
    "upcoming": false,
    "rating": null,
    "meeting_date": null
  },
  {
    "bookid": "5EGrAgAAQBAJ",
    "title": "Роман без вранья. Мой век, мои друзья и подруги",
    "author": "Анатолий Мариенгоф",
    "country": "Russia",
    "pages": 634,
    "desc": "В этот сборник вошли наиболее известные мемуарные произведения Мариенгофа. «Роман без вранья», посвященный близкому другу писателя – Сергею Есенину, – развенчивает образ «поэта-хулигана», многие овеявшие его легенды и знакомит читателя с совершенно другим Есениным – не лишенным недостатков, но чутким, ранимым, душевно чистым человеком. «Мой век, мои друзья и подруги» – блестяще написанное повествование о литературном и артистическом мире конца Серебряного века и «бурных двадцатых», – эпохи, когда в России создавалось новое, модернистское искусство...",
    "image_link": "http://books.google.com/books/publisher/content?id=5EGrAgAAQBAJ&printsec=frontcover&img=1&zoom=5&edge=curl&imgtk=AFLRE72e0B_cMmGJjyvFaq8RPbNEOITlLTA66TAixV_t8Nfo6qnIYIu0jYuWaekwuu0DHvIu-i4-l8C5QvmCULL4NsSe0mjfvcKPXhD-zLXnIm7Xy5v9qanwPpaFZxBEmkdkXzbZ4QMp&source=gbs_api",
    "year": 1926,
    "read": true,
    "upcoming": false,
    "rating": null,
    "meeting_date": "2016-04-01"
  },
  {
    "bookid": "PXsgOHVTwjUC",
    "title": "Mrs Dalloway",
    "author": "Virginia Woolf",
    "country": "UK",
    "pages": 185,
    "desc": "'Fear no more the heat of the sun.' Mrs Dalloway, Virginia Woolf's fourth novel, offers the reader an impression of a single June day in London in 1923. Clarissa Dalloway, the wife of a Conservative member of parliament, is preparing to give an evening party, while the shell-shocked Septimus Warren Smith hears the birds in Regent's Park chattering in Greek. There seems to be nothing, except perhaps London, to link Clarissa and Septimus. She is middle-aged and prosperous, with a sheltered happy life behind her; Smith is young, poor, and driven to hatred of himself and the whole human race. Yet both share a terror of existence, and sense the pull of death. The world of Mrs Dalloway is evoked in Woolf's famous stream of consciousness style, in a lyrical and haunting language which has made this, from its publication in 1925, one of her most popular novels.",
    "image_link": "http://books.google.com/books/content?id=PXsgOHVTwjUC&printsec=frontcover&img=1&zoom=5&imgtk=AFLRE73bot4EjiSCSsPhH2MxeTGnt_4rN4RBF20vxJeZyCI1IoQUWgEDo8eSBrnfUJSZcP0oWWcrAI7vWhmWEKcOQm-n5PNGeAD0oJLW7T3lwRfIpxp6VUhNuLutfWg6x1QPM25oL0Ht&source=gbs_api",
    "year": 1925,
    "read": true,
    "upcoming": false,
    "rating": null,
    "meeting_date": "2018-03-15"
  },
  {
    "bookid": "C4-MEAAAQBAJ",
    "title": "Passage To India",
    "author": "Edward Forster",
    "country": "UK",
    "pages": 416,
    "desc": "'His great book ... masterly in its prescience and its lucidity' ANITA DESAI\n\nA compelling portrait of a society in the grip of imperialism, A Passage to India depicts the fate of individuals caught in the great political and cultural conflicts of their age. It begins when Adela and her elderly companion Mrs Moore arrive in the Indian town of Chandrapore, and feel trapped by its insular and prejudiced British community. Determined to explore the 'real India', they seek the guidance of the charming and mercurial Dr Aziz. But a mysterious incident occurs while they are exploring the Marabar caves, and the well-respected doctor soon finds himself at the centre of a scandal.\n\nEdited by OLIVER STALLYBRASS with an Introduction by PANKAJ MISHRA",
    "image_link": "http://books.google.com/books/publisher/content?id=C4-MEAAAQBAJ&printsec=frontcover&img=1&zoom=5&imgtk=AFLRE713zxFTOAijTfoVPh80abWdc8ZTGigp3nphgfzVFuzXNBUj_tgbapJSiinMA0-myJyv7fFFEnY-95uGtqHawPHolpOMxLfSXcJZ85BlpruFvoa3KM8KdL0MQLYz8T8QbnVU4FCq&source=gbs_api",
    "year": 1924,
    "read": false,
    "upcoming": false,
    "rating": null,
    "meeting_date": null
  },
  {
    "bookid": "enreBgAAQBAJ",
    "title": "Zeno's Conscience",
    "author": "Italo Svevo",
    "country": "Italy",
    "pages": 700,
    "desc": "Long hailed as a seminal work of modernism in the tradition of Joyce and Kafka, and now available in a supple new English translation, Italo Svevo’s charming and splendidly idiosyncratic novel conducts readers deep into one hilariously hyperactive and endlessly self-deluding mind. The mind in question belongs to Zeno Cosini, a neurotic Italian businessman who is writing his confessions at the behest of his psychiatrist. Here are Zeno’s interminable attempts to quit smoking, his courtship of the beautiful yet unresponsive Ada, his unexpected–and unexpectedly happy–marriage to Ada’s homely sister Augusta, and his affair with a shrill-voiced aspiring singer. Relating these misadventures with wry wit and a perspicacity at once unblinking and compassionate, Zeno’s Conscience is a miracle of psychological realism.",
    "image_link": "http://books.google.com/books/publisher/content?id=enreBgAAQBAJ&printsec=frontcover&img=1&zoom=1&edge=curl&imgtk=AFLRE70-MfFjskg2ARZOOiRydJr1DrObK4ZeiB1OhvQPgu6IilCKU_THaWC3uN8ZiSKbUI2a5MyJluEdiYOKeptBsfeewYjitUBrihzHWBvT04k2nJpLwmuFRyhI38q_gsceQ639ffp5&source=gbs_api",
    "year": 1923,
    "read": true,
    "upcoming": false,
    "rating": 6.2,
    "meeting_date": "2024-03-02"
  },
  {
    "bookid": "lHFsDwAAQBAJ",
    "title": "Дублинцы",
    "author": "Джеймс Джойс",
    "country": "Ireland",
    "pages": 383,
    "desc": "Джеймс Джойс (1882–1941) – один из самых знаменитых писателей первой половины XX века. «Дублинцы» – сборник его рассказов, впервые опубликованный в 1914 году. В рассказах в импрессионистической манере изображена жизнь дублинцев среднего класса.Книга адресована студентам языковых вузов и всем любителям современной англоязычной литературы.",
    "image_link": "http://books.google.com/books/publisher/content?id=lHFsDwAAQBAJ&printsec=frontcover&img=1&zoom=5&edge=curl&imgtk=AFLRE70uHOsWUbeaLrwtpXDjE7lsr4pVzayZwWYnylLHX2mESS-FWIKjTv9zLIHoV9lu5XEZnSDyuQ7TL5DtZBtNm68yEZQ1fd-I8RsRoyOjSZOY1Z0_BnEK-g3PpsvTnFU93GsG1Fr2&source=gbs_api",
    "year": 1914,
    "read": true,
    "upcoming": false,
    "rating": null,
    "meeting_date": "2015-03-01"
  },
  {
    "bookid": "IeiaEAAAQBAJ",
    "title": "Яма",
    "author": "Александр Куприн",
    "country": "Russia",
    "pages": 400,
    "desc": "Повесть Александра Куприна «Яма», написанная к 1909 году, стала настоящей взрывной бомбой среди критиков и читателей начала XX века. Перед нами трагичная и правдивая история об обитательницах борделя, чьи жизни оказались по стечению обстоятельств до основания разрушены. Переплетение характеров девушек с характерами клиентов, ярко освещенные искусственными огнями ночи судьбы дают понять, как тяжело приходилось женщине того времени. Александру Ивановичу Куприну понадобилось порядка шести лет, чтобы создать это произведение, где предельно правдивые, оголенные перед читателем истории смогли бы вызвать в первую очередь сочувствие и понимание, а сложная тема захватила бы на столько, что не осталось никакого места для осуждения.",
    "image_link": "http://books.google.com/books/publisher/content?id=IeiaEAAAQBAJ&printsec=frontcover&img=1&zoom=5&edge=curl&imgtk=AFLRE72OLAbd5bF3igLGWPIFoJLd9ini8DnI5lxMG6soOJO2mcq281Jz1BhX3fXOF5k71kZ7J1jdz8CFVl4KAjy9wPTvBgV8u5OmNXFEHq55ToI5cSGXga5jXvFRIGVQkFhJXeEuK20S&source=gbs_api",
    "year": 1909,
    "read": true,
    "upcoming": false,
    "rating": 6.8,
    "meeting_date": "2023-04-09"
  },
  {
    "bookid": "vaQlEAAAQBAJ",
    "title": "Мартин Иден",
    "author": "Джек Лондон",
    "country": "USA",
    "pages": 262,
    "desc": "Действие романа происходит в начале XX века в Окленде (Калифорния, США). Мартин Иден – рабочий парень, моряк, примерно 21 года от роду, случайно знакомится с Руфью Морз – девушкой из состоятельной буржуазной семьи. Влюбившись в нее с первого взгляда и попав под впечатление от высшего общества, Мартин, желая стать достойным Руфи, активно берется за самообразование. Руфь, видя в Мартине «дикаря», берет покровительство над его начинаниями. Мартин узнает, что журналы платят приличные гонорары авторам, которые в них печатаются, и твердо решает сделать карьеру писателя.<br> Мартин составляет программу по самосовершенствованию, работает над своим языком и произношением, читает много книг. Из множества доступных произведений в публичной библиотеке, Мартин методом проб и ошибок выбирает двух известных философов конца XIX века: Фридриха Ницше и Герберта Спенсера. Формирующееся мировоззрение Мартина Идена основано на своеобразном смешении материализма Спенсера и рационализма и этики Ницше. Опираясь на полученные знания и свой богатый жизненный опыт, он начинает писать стихи и прозу и рассылать их по печатным изданиям. Крепкое здоровье и несгибаемая воля движет его к цели. Мартин держится на случайных заработках, систематически недосыпает, питается скудно, если вообще питается – в основном бобами и рисом, но ухитряется содержать в порядке свой гардероб и хорошо выглядеть. Он все сильнее привязывается к Руфи. Между молодыми людьми лежит огромная социальная пропасть, но они испытывают друг к другу взаимную симпатию.<br> Последующие события раскрывают опасность изменения места в социальной структуре общества. Мартин понимает, что, вырвавшись из своей социальной среды, он стал в ней чужим, но при этом не становится своим среди буржуа. Мартин не может быть простым моряком, как раньше, и среди мелкой буржуазии не может найти друзей. Главная его проблема – иссушающее одиночество и оборванные социальные связи.<br> Роман во многом автобиографичен, есть много общего между Мартином Иденом и самим Джеком Лондоном. Оба выходцы из низов и добились исключительно собственными усилиями выдающихся успехов в литературе. Лондон в молодости перепробовал много занятий и со знанием дела пишет о профессии моряка, фабричного работника, о работе в прачечной. Образ Руфи навеян первой любовью Джека Лондона – Мейбл Эпплгарт. Судя по всему, Джек Лондон рассказал нам не выдуманную историю. Это произведение – подробный и хронологический анализ собственных проблем и размышлений, стремлений, успехов и падений. Живой эталон профессионального становления и творческого развития писателя. Лондон рассказал нам свою историю, и читается она намного интереснее любого выдуманного сюжета. Не потому, что она автобиографична, а потому, что эта история вполне реальна.",
    "image_link": "http://books.google.com/books/publisher/content?id=vaQlEAAAQBAJ&printsec=frontcover&img=1&zoom=5&edge=curl&imgtk=AFLRE73vneyzsvglM5QUhGSpFfhSbda2W_fp1ge4xO-9hCQfXtq-qOZ5ju5AQEFNzM1myczd6tHCSuHfAVjb6KYOlM37lAz_INHEVZIB4ChFpaTXi7Tkg7qXhUxGI1QZzJ_VMDoASnbE&source=gbs_api",
    "year": 1909,
    "read": true,
    "upcoming": false,
    "rating": null,
    "meeting_date": "2017-05-01"
  },
  {
    "bookid": "jNDyOUZOhyAC",
    "title": "The House of Mirth",
    "author": "Edith Wharton",
    "country": "USA",
    "pages": 368,
    "desc": "A black comedy of manners about vast wealth and a woman who can define herself only through the perceptions of others. The beautiful Lily Bart lives among the nouveaux riches of New York City – people whose millions were made in railroads, shipping, land speculation and banking. In this morally and aesthetically bankrupt world, Lily, age twenty-nine, seeks a husband who can satisfy her cravings for endless admiration and all the trappings of wealth. But her quest comes to a scandalous end when she is accused of being the mistress of a wealthy man. Exiled from her familiar world of artificial conventions, Lily finds life impossible.<br><br>For more than seventy years, Penguin has been the leading publisher of classic literature in the English-speaking world. With more than 1,700 titles, Penguin Classics represents a global bookshelf of the best works throughout history and across genres and disciplines. Readers trust the series to provide authoritative texts enhanced by introductions and notes by distinguished scholars and contemporary authors, as well as up-to-date translations by award-winning translators.",
    "image_link": "http://books.google.com/books/content?id=jNDyOUZOhyAC&printsec=frontcover&img=1&zoom=5&imgtk=AFLRE71l72QZ5_VaFqpXKbCcnDHJeCmh8tFOdwGjamgOPNnzRr3wm2H5NE6-5SBH6_Y3fJLfXcFuBZhFu5hS36Y6ktNsdTmI9n3HZ-ML8g8T9XYbRlMGegcK0iLR6ZNCRDbMKcI1CR3Q&source=gbs_api",
    "year": 1905,
    "read": false,
    "upcoming": false,
    "rating": null,
    "meeting_date": null
  },
  {
    "bookid": "7QszEAAAQBAJ",
    "title": "Сердце тьмы",
    "author": "Джозеф Конрад",
    "country": "UK",
    "pages": 353,
    "desc": "Небольшая повесть «Сердце тьмы» была впервые опубликована в 1902 году и произвела большой переворот в англоязычной литературе, классикой которой считается и теперь, а фильм Фрэнсиса Форда Копполы «Апокалипсис сегодня», снятый по ее мотивам, был и остается одним из самых сильнейших произведений в истории мирового кино.Молодой капитан Марлоу плывет по реке Конго. Плывет через дикие африканские джунгли, полные опасностей и жестокостей. Плывет к своей цели – маленькой фактории в темных зарослях, превращенной таинственным скупщиком слоновой кости Куртцем в мрачное и загадочное царство ужаса...Помимо «Сердца тьмы», в сборник вошли также повести «Теневая черта» и «Фрейя Семи островов».В формате a4.pdf сохранен издательский макет книги.",
    "image_link": "http://books.google.com/books/publisher/content?id=7QszEAAAQBAJ&printsec=frontcover&img=1&zoom=5&edge=curl&imgtk=AFLRE71299KhKOH1nXACBOSn5NsSTVXkDSXtfdTwaTFS1evI58xJTfBbvISsiuxgn-0R577RBOpuPn4S8Yt_kGHZ54SXr9bpW6-ZTqE5K_J4RUYzjixvgugWR7FtBx39Qd_1o46OrFig&source=gbs_api",
    "year": 1899,
    "read": false,
    "upcoming": false,
    "rating": null,
    "meeting_date": null
  },
  {
    "bookid": "QgZNDwAAQBAJ",
    "title": "Человек-невидимка",
    "author": "Герберт Уэллс",
    "country": "UK",
    "pages": 220,
    "desc": "<p> Один из самых трагических научно-фантастических романов классика английской литературы Герберта Джорджа Уэллса. Герой романа, талантливый молодой учёный физик Гриффин, создаёт аппарат. Аппарат, изменяющий индекс преломления веществ человеческого тела, и фактически делающего человека совершенно невидимым. Полностью сосредоточившись на своей работе, Гриффин совершенно забывает о таких казалось бы обыденных вещах, как финансы, плата за жильё, еду. И вот он обладатель гениального изобретения. И одновременно, полный банкрот, которого вот-вот вышвырнут на улицу. Именно последний факт толкает молодого учёного на рискованный, почти безумный поступок – он делает невидимым самого себя. И вот совершенно невидимый, но совершенно голый в самом прямом смысле этого слова, он оказывается на улице. Оказывается, невидимость это не только всемогущество и вседозволенность. Это ещё и огромная опасность для обладателя такого «дара». Вас может сбить тяжело гружённый воз или, как минимум, пребольно толкнуть случайный прохожий. Невидимый для всех, продрогший и простуженный Гриффин совсем не похож на того властелина мира, которым воображал сам себя, став невидимым. Выход из такой ситуации, ему видится только один – он должен стать выше всех остальных видимых. Прежде всего в нравственном отношении. Отныне простые заповеди: не укради, не убий, и так далее, - пустой звук для Невидимки. Но поставив себя вне общества, кем станет такой, пусть даже великий научный гений? Великим Невидимкой Первым или трупом, растерзанным и растоптанным толпой?</p>",
    "image_link": "http://books.google.com/books/publisher/content?id=QgZNDwAAQBAJ&printsec=frontcover&img=1&zoom=5&edge=curl&imgtk=AFLRE73Bp9vaMfgk2JopnSS9p6dP-xaXcPt4z4nZtooB56lBfjOVz1xhR4QWcK_I3RUCDc5Vcmg9JKzDRvkxmD8hFhZqlOj1B9ghZy3RcrdDmRh573gsVbVOv3D9haJqmTewRWY52UHR&source=gbs_api",
    "year": 1897,
    "read": false,
    "upcoming": false,
    "rating": null,
    "meeting_date": null
  },
  {
    "bookid": "xSLJaT_mFIoC",
    "title": "The Diary of a Nobody",
    "author": "George and Weedon Grossmith",
    "country": "UK",
    "pages": 176,
    "desc": "`Why should I not publish my diary? I have often seen reminiscences of people I have never even heard of, and I fail to see - because I do not happen to be a `Somebody' - why my diary should not be interesting.' The Diary of a Nobody (1892) created a cultural icon, an English archetype. Anxious, accident-prone, occasionally waspish, Charles Pooter has come to be seen as the epitome of English suburban life. His diary chronicles encounters with difficult tradesmen, the delights of home improvements, small parties, minor embarrassments, and problems with his troublesome son. The suburban world he inhabits is hilariously and painfully familiar in its small-mindedness and its essential decency. Both celebration and critique, The Diary of a Nobody has often been imitated, but never bettered. This edition features Weedon Grossmith's hilarious illustrations and is complemented by an enjoyable introduction discussing the book's social background and suburban fiction as a genre. ABOUT THE SERIES: For over 100 years Oxford World's Classics has made available the widest range of literature from around the globe. Each affordable volume reflects Oxford's commitment to scholarship, providing the most accurate text plus a wealth of other valuable features, including expert introductions by leading authorities, helpful notes to clarify the text, up-to-date bibliographies for further study, and much more.",
    "image_link": "http://books.google.com/books/content?id=xSLJaT_mFIoC&printsec=frontcover&img=1&zoom=5&edge=curl&imgtk=AFLRE70N8msjmpWZGtAiGS-PNtbfvab_NHa-4yIn8-RNFqD9wPMtuG9PaNt-JlcAtltcgvTM3obEYo03HdqsEArZWE7C9TBUP_8Lpo8McqgaxFrgi4P6vSjoVJUj_T1PJLeyV2nS9gsX&source=gbs_api",
    "year": 1892,
    "read": false,
    "upcoming": false,
    "rating": null,
    "meeting_date": null
  },
  {
    "bookid": "ncicDwAAQBAJ",
    "title": "Человек-зверь",
    "author": "Эмиль Золя",
    "country": "France",
    "pages": 533,
    "desc": "Роман «Человек-зверь» — семнадцатый том цикла о Ругон-Маккарах французского писателя Эмиля Золя. Роман-нуар и в то же время произведение, описывающее французскую железную дорогу девятнадцатого века. Главный герой романа Жак Лантье — сын Жервезы Маккар (героини романа «В западне») и ее любовника Огюста Лантье. «Человек-зверь» является наиболее полной реализацией литературной концепции влияния наследования черт предков на жизнь человека, которую Золя развил на основе работ доктора Проспера Лукаса, и в то же время типичной реализацией натуралистического метода документирования, представленного в социальных романах. Роман также является интерпретацией взглядов писателя на проблемы технического прогресса и человеческой натуры.",
    "image_link": "http://books.google.com/books/publisher/content?id=ncicDwAAQBAJ&printsec=frontcover&img=1&zoom=5&edge=curl&imgtk=AFLRE72I5_AfFjzjcAwmstdlBrHnplmgXwn3CVC7nTYqzt6ngKY05fqa2sKpDJURXLXNOw0lLZOiDt_gdWJeRMkpTkDPWIqQJBLWq7RoQ-sWBIuDRs6V6fINFZReNVrRoVd2Rm9cL788&source=gbs_api",
    "year": 1890,
    "read": false,
    "upcoming": false,
    "rating": null,
    "meeting_date": null
  },
  {
    "bookid": "AZBNDwAAQBAJ",
    "title": "Странная история доктора Джекила и мистера Хайда",
    "author": "Роберт Стивенсон",
    "country": "UK",
    "pages": 172,
    "desc": " «Золотой фонд мировой литературы» - коллекция электронных книг, включающая лучшие образцы мировой художественной литературы, представляет собой максимально исчерпывающий список самых читаемых книг мира. Каждое из произведений, изданных под обложкой этой серии, входит в один или сразу несколько списков лучших книг по разным версиям, которые не противопоставляются один другим, а гармонично объединяются, чтобы предоставить читателю наибольший выбор. «Странная история доктора Джекила и мистера Хайда» - повесть, изданная в 1886 году шотландским писателем Робертом Льюисом Стивенсоном (Robert Louis Stevenson, до этого Robert Lewis Balfour Stevenson, 1850-1894)*** Это произведение стало очередной попыткой переосмыслить тему человеческих двойников. Она была типичной для эпохи романтизма, но в исполнении Стивенсона приобрела научно-фантастические и глубоко психологические черты. Он коснулся загадочного явления мультиплетности – совмещения в одном человеке нескольких субличностей. Повесть посвящена таинственным событиям в английской столице. Имя добропорядочного доктора Генри Джекила оказывается в тесной связи с именем отвратительного злодея – мистера Эдварда Хайда. Фактически, он становится хозяином в доме Джекилов… Р.Л.Стивенсон прославился на весь мир авантюрными романами на социально-историческую тематику. В его багаже – непревзойденный «Остров сокровищ», «Черная стрела», «Владелец Баллантрэ» и др. Многие произведения были успешно экранизированы.",
    "image_link": "http://books.google.com/books/publisher/content?id=AZBNDwAAQBAJ&printsec=frontcover&img=1&zoom=5&edge=curl&imgtk=AFLRE71CzPvj7LRDPo1iHqXMem0rN5gxqLkPXAxt7OJd_7FHwkAJDv0AfJWZm7Gwdd_hJBJ-5qSJRUEy-nD8c4vKPVw1i2wuq0bh_JBZBPQCZtPzHshI5VV7pQ_H9Nby-1JYxnY07qhh&source=gbs_api",
    "year": 1886,
    "read": true,
    "upcoming": false,
    "rating": 8.4,
    "meeting_date": "2022-10-01"
  },
  {
    "bookid": "bewpDAAAQBAJ",
    "title": "Милый друг",
    "author": "Ги де Мопассан",
    "country": "France",
    "pages": 377,
    "desc": "«Милый друг» – один из самых известных романов выдающегося французского писателя Ги де Мопассана (франц. Guy de Maupassant, 1850-1893). *** Красавец Жорж Дюруа едва сводит концы с концами в городе развлечений – Париже. Внезапно, однако, он замечает, что пользуется чрезвычайной популярностью у жен высокопоставленных чиновников. Не обладающий иными талантами, кроме искусства очаровывать сердца, Дюруа начинает восхождение по карьерной лестнице, обнаруживая удивительную беспринципность... Завершающие главы романа рисуют Жоржа Дюруа на ступенях церкви Магдалины, где он, наследник огромного состояния, созерцает расстилающийся внизу Париж. В число других произведений Ги де Мопассана входят романы «Жизнь», «Монт-Ориоль», «Пьер и Жан», «Наше сердце», «Огонь желания» и «Чуждая душа». Ги де Мопассан – король скрытого психологизма и безоценочного реализма. Его чистый, краткий и строгий стиль являет разительный контраст с творчеством Бальзака и Золя.",
    "image_link": "http://books.google.com/books/publisher/content?id=bewpDAAAQBAJ&printsec=frontcover&img=1&zoom=1&edge=curl&imgtk=AFLRE733G5pWJMWsWPf0tmJd45WmHQ0sBzvfmG3Pngl2Y4RmhhSL9g-zzr8sTtVchNGJGJ7hJiGqElW66fF3MWasrwnd7PuXTrUQPpKd3iF2f8m1MCAFAY8r1gmZ4TSWVpvPUxUqzMeg&source=gbs_api",
    "year": 1885,
    "read": true,
    "upcoming": false,
    "rating": null,
    "meeting_date": "2016-04-04"
  },
  {
    "bookid": "1XjXWFtxdKkC",
    "title": "Анна Каренина",
    "author": "Лев Толстой",
    "country": "Russia",
    "pages": 617,
    "desc": "Роман «Анна Каренина» стал следующим крупным произведением Льва Толстого, написанным после «Войны и мира». \"... В «Анне Карениной» я люблю мысль семейную, в «Войне и мире» любил мысль народную...\" — так сам Толстой говорил жене, когда он работал над этой книгой. «Анна Каренина» — одно из самых известных и наиболее часто экранизируемых произведений великого писателя.",
    "image_link": "http://books.google.com/books/content?id=1XjXWFtxdKkC&printsec=frontcover&img=1&zoom=5&edge=curl&imgtk=AFLRE72CuEIxOiKiLPu7igOj2PEUwMOUYHRwVmUcj-TlAFjbrGK1pC1sGvtFHa2eVFCmh2QXAg61lVOuxAiARJQVlHd0Ra8fd85JmIJSGEMF4PBbtjTJXz6tvTRv1Hfe35wmmXsX00id&source=gbs_api",
    "year": 1875,
    "read": true,
    "upcoming": false,
    "rating": null,
    "meeting_date": "2018-02-01"
  },
  {
    "bookid": "NRsxDwAAQBAJ",
    "title": "Игрок",
    "author": "Федор Достоевский",
    "country": "Russia",
    "pages": 288,
    "desc": "Читателям предлагается переводное издание одного из самых противоречивых, наделенных удивительным психологизмом романов известнейшего русского писателя Ф. М. Достоевского. Центральными темами произведения стали «поэзия» азартной игры и актуальная для писателя проблема взаимоотношений между Россией и Европой. В основе сюжета лежат сложные романтические отношения между генеральской падчерицей и молодым учителем, желающим заслужить уважение возлюбленной с помощью денег, которые возможно достать единственным способом – выиграть в рулетку. Английский перевод с русского языка К. Д. Хогарта адаптирован, дополнен и снабжен постраничными комментариями. Книга адресована студентам языковых вузов, носителям языка и всем любителям русской классической литературы.",
    "image_link": "http://books.google.com/books/publisher/content?id=NRsxDwAAQBAJ&printsec=frontcover&img=1&zoom=5&edge=curl&imgtk=AFLRE71klJKw8n1_aVZKm8Be15G-voQ73l5O8jjypHocfzlt4yaYZ5J89EFT6vW4uk6hCoQNFjrqc065APwycjnzy9O3PWEjifwGj1Fph2kJ898fV3u6i_r15IHlPedmraMcl18Q0m6K&source=gbs_api",
    "year": 1866,
    "read": true,
    "upcoming": false,
    "rating": null,
    "meeting_date": "2015-07-15"
  },
  {
    "bookid": "YbnMAAAAQBAJ",
    "title": "Госпожа Бовари",
    "author": "Гюстав Флобер",
    "country": "France",
    "pages": 703,
    "desc": "В основе всего творчества французского писателя Гюстава Флобера (1821–1880) лежит непримиримый конфликт и несоответствие внутреннего духовного мира человека с окружающей действительностью. В своем известнейшем романе «Госпожа Бовари» Гюстав Флобер дает жесткий психологический анализ главной героини Эммы Бовари, живущей в надежде заполнить внутреннюю пустоту и неспособной противостоять пошлости и жестокости мира.",
    "image_link": "http://books.google.com/books/publisher/content?id=YbnMAAAAQBAJ&printsec=frontcover&img=1&zoom=5&edge=curl&imgtk=AFLRE73lePdi2kn32gSQyu62klZr076kif_zZV893jgqPUGvsFfla5LCRPi4PxAlE-6vIM0Ts7dWFoXQNLnxEWF25VtEMcjtFZZ3d_Y07rGND6jRmV7OX_Oj61K00BGEeYD5d8N99IWK&source=gbs_api",
    "year": 1857,
    "read": true,
    "upcoming": false,
    "rating": null,
    "meeting_date": "2020-03-01"
  },
  {
    "bookid": "1yNWyQEACAAJ",
    "title": "Barchester Towers",
    "author": "Anthony Trollope",
    "country": "UK",
    "pages": 396,
    "desc": "<p>The second novel of Anthony Trollope's \"Chronicles of Barsetshire\" series and widely considered one of his best and most popular works, \"Barchester Towers\" was published in 1857 and continues the story of Mr. Harding and his daughter Eleanor in the beautiful cathedral city of Barchester. Upon the death of the popular and beloved bishop, the citizens fully expect his son, Archdeacon Grantly, to fill the vacancy. Much to their consternation, however, the far more Evangelical Bishop Proudie is given the position. A struggle for power ensues between these traditional and new forces. Mrs. Proudie, the Bishop's overbearing wife, and the Bishop's new chaplain, the distasteful and hypocritical Mr. Slope, use their power to control the selection of the new warden of the local hospital over the objections of the rest of the clergy. Clerical reinforcements are called in on both sides and the struggle between the different factions of the church plays out amid the romantic entanglements and dramas of the town's inhabitants. In the end, the results are more than satisfactory for Eleanor and other citizens of Barchester in this witty comedy. This edition is printed on premium acid-free paper.</p>",
    "image_link": "http://books.google.com/books/content?id=1yNWyQEACAAJ&printsec=frontcover&img=1&zoom=5&imgtk=AFLRE71thUKN9qvRAfh9_GM1soAVxD70blO7BNHXYSa89auk6Z-s3HCdzLRsf9r15D_7rSTjcd8UZ-lBu22A_WhK8lJnipDiaRxZcQmS-rVbdxql1KrDsuj84xvWSziCN3KzuNEuyxc7&source=gbs_api",
    "year": 1857,
    "read": false,
    "upcoming": false,
    "rating": null,
    "meeting_date": null
  },
  {
    "bookid": "HTSgAAAAQBAJ",
    "title": "Дворянское гнездо",
    "author": "Иван Тургенев",
    "country": "Russia",
    "pages": 330,
    "desc": "Жемчужина тургеневской прозы.Один из тончайших и печальнейших романов Тургенева. Поэтичная, удивительно красивая история несбывшейся любви, разбитых надежд и сложной судьбы блестящего, умного человека, совершившего некогда трагическую ошибку – и расплачивающегося за нее всю жизнь...",
    "image_link": "http://books.google.com/books/publisher/content?id=HTSgAAAAQBAJ&printsec=frontcover&img=1&zoom=5&edge=curl&imgtk=AFLRE73EVPCR2kvt1GpCXvruryG4_PRMFPgwgUWPDS1F--wquCBpUMP9F3PC2EWSC-vCeTPQ_7LFFQi7TC79ppUe9wXRp7QZ3fGr0ydVkVXxnxayQeLGmyFUiOTX287UZcWimx1Nd8mM&source=gbs_api",
    "year": 1856,
    "read": true,
    "upcoming": false,
    "rating": 6.4,
    "meeting_date": "2023-12-23"
  },
  {
    "bookid": "eCJgkgEACAAJ",
    "title": "Север и Юг",
    "author": "Элизабет Гаскелл",
    "country": "UK",
    "pages": 540,
    "desc": "Этот роман - история любви, рассказанная в лучших традициях викторианской литературы. Главная героиня, уроженка Южной Англии Маргарет Хейл, вынуждена переехать в северные промышленные районы, где в дальнейшем влюбляется",
    "image_link": "static/bookclub/club2.png",
    "year": 1855,
    "read": true,
    "upcoming": false,
    "rating": 7.2,
    "meeting_date": "2022-02-26"
  },
  {
    "bookid": "MBEOCgAAQBAJ",
    "title": "Грозовой перевал",
    "author": "Эмили Бронте",
    "country": "UK",
    "pages": 203,
    "desc": "На вересковых пустошах Йоркшира, открытых всем ветрам, стоит старый фермерский дом, Грозовой Перевал, который скрывает мрачные тайны. Какие же страшные события произошли в нем? Почему таинственный Хитклиф, владелец фермы, ведет столь уединенный образ жизни? И что за неземная девушка бродит ночью по равнинам?Несложный язык и захватывающий сюжет романа делают чтение приятным занятием. Книга также содержит комментарии и словарь, облегчающие чтение.Предназначается для продолжающих изучать английский язык (уровень 4 – Upper-Intermediate).",
    "image_link": "http://books.google.com/books/publisher/content?id=MBEOCgAAQBAJ&printsec=frontcover&img=1&zoom=5&edge=curl&imgtk=AFLRE70PnvSd3jxCBqtJmnscu0t3-R4Yr6rLRGr29hqCu32s5O8uySsNWXYMUoUY9klglSCSNfkRWn2ASBilrqcUDHqztp9dPz0JjP2_Ev3D9r2RFCfgcpW9__Z9hCP3wINXVtZ2kJ8V&source=gbs_api",
    "year": 1847,
    "read": true,
    "upcoming": false,
    "rating": 6.8,
    "meeting_date": "2022-11-19"
  },
  {
    "bookid": "S8zRCgAAQBAJ",
    "title": "Джен Эйр",
    "author": "Шарлотта Бронте",
    "country": "UK",
    "pages": 513,
    "desc": "История страданий и обретения счастья бедной сиротки Джен Эйр, описанная замечательной английской писательницей Шарлоттой Бронте (1816–1855), известна всем. С невзгодами и лишениями героине романа помогли справиться сила духа, цельность характера, бескомпромиссность, смирение и бесконечное терпение. Добродетельность, чистая душа, верность и вера творят настоящие чудеса.В книге приводится неадаптированный текст на языке оригинала с незначительными сокращениями, снабженный комментариями и словарем.",
    "image_link": "http://books.google.com/books/publisher/content?id=S8zRCgAAQBAJ&printsec=frontcover&img=1&zoom=5&edge=curl&imgtk=AFLRE70tlUpl241ev1bUGmE2Cpkj_RdBTXV7yWPh8MTxiry0NU--yCj-G98asR0RhAuQMkWPAS1bXZqIMgHyI8xieGxCNN_JCpVEA1lxE-7PjH718DZB4TCy-b1wVo8AaviTY61DlbVn&source=gbs_api",
    "year": 1847,
    "read": true,
    "upcoming": false,
    "rating": null,
    "meeting_date": "2017-07-01"
  },
  {
    "bookid": "2Pk1DwAAQBAJ",
    "title": "Петербургские повести (сборник)",
    "author": "Николай Гоголь",
    "country": "Russia",
    "pages": 534,
    "desc": "«Шинель», «Нос», «Невский проспект» и другие «Петербургские повести» Гоголя до сих пор поражают читателя своим смысловым разнообразием. Реализм в них тесно переплетается с фантастикой, трагизм – с озорным юмором. Эти повести по сей день читаются с неизменным интересом. Также в сборник вошли непревзойденные шедевры мировой драматургии – комедии «Ревизор» и «Женитьба». В них Гоголь заставил современников смеяться над тем, к чему привыкли и что перестали замечать.",
    "image_link": "http://books.google.com/books/publisher/content?id=2Pk1DwAAQBAJ&printsec=frontcover&img=1&zoom=5&edge=curl&imgtk=AFLRE70Kengw4Gc11mC6oreIsgAJAOnijjWK8PKIPDFtsFuPkf6cpZtx3Zf2LL-gDaGBxf4EECFlVB0Bh8r9tsjYOOb8J93cJcvaLtR0fw0mVwUR-NR1ZLm35s1oMB1Hj36ZGk8Buqwi&source=gbs_api",
    "year": 1842,
    "read": true,
    "upcoming": false,
    "rating": null,
    "meeting_date": "2016-08-01"
  },
  {
    "bookid": "tP0RAgAAQBAJ",
    "title": "Тридцатилетняя женщина",
    "author": "Оноре де Бальзак",
    "country": "France",
    "pages": 263,
    "desc": "Файл электронной книги подготовлен в Агентстве ФТМ, Лтд., 2013",
    "image_link": "http://books.google.com/books/publisher/content?id=tP0RAgAAQBAJ&printsec=frontcover&img=1&zoom=5&edge=curl&imgtk=AFLRE72uPiQcqsHAdwBOuSxN-qsLZ_tqrc7Oh2_p4Gfo9AMFaj5-5aEeAwF3NPS-nXxMtn0MkS2H7xnoc207i02nMDe8d506z8BGNxyF3s_NMPu4QeAqpI2_70hbZh08iECbTyVo-DoW&source=gbs_api",
    "year": 1842,
    "read": true,
    "upcoming": false,
    "rating": null,
    "meeting_date": "2016-06-01"
  },
  {
    "bookid": "eYMiEAAAQBAJ",
    "title": "Дубровский",
    "author": "Александр Пушкин",
    "country": "Russia",
    "pages": 47,
    "desc": "«Дубровский» - это неоконченное произведение Пушкина, изданное уже после его смерти. Эдакий \"разбойничий\" роман повествует о приключениях русского Робин-Гуда, чья земля была конфискована бывшим товарищем по службе путём подкупа суда. Дубровский категорически не соглашается с такой несправедливостью и становится на путь благородного разбойника. Произведение сочетает в себе элементы романа и триллера, в нём подробно описываются условия жизни людей и социальная предвзятость, разрушающая судьбы невинных людей. Динамичное повествование в отточенном стиле, любопытные действующие лица, а также захватывающий сюжет делают роман \"Дубровский\" обязательным к ознакомлению, несмотря на его незавершённость. Александр Пушкин (1799-1837) – великий русский поэт, прозаик, драматург, родоначальник современной русской литературы. В числе его бессмертных произведений в стихах и прозе такие, как \"Евгений Онегин\", \"Руслан и Людмила\", \"Борис Годунов\", Капитанская дочка\", а также множество сказок и повестей. Имя Пушкина незаменимо и принципиально важно для русской литературы, ведь его стиль повествования, в котором искусно соединяются драма, романтизм и сатира, оказал огромное влияние на русских писателей многих поколений.",
    "image_link": "http://books.google.com/books/publisher/content?id=eYMiEAAAQBAJ&printsec=frontcover&img=1&zoom=5&edge=curl&imgtk=AFLRE73CCTUvG_-0hA0trzuU5iIzl7mKF5zxsbOWKp67b8EXrdro1jWrUm280VV8mu0RmhiVdTCE18Z_48m2Ti8AwAkFN0zsGxdhixffU2dCvKI05oiwxjNj5SmzEh-HCJ1vsQMbQl0Z&source=gbs_api",
    "year": 1841,
    "read": true,
    "upcoming": false,
    "rating": null,
    "meeting_date": "2021-04-01"
  },
  {
    "bookid": "sY9NDwAAQBAJ",
    "title": "Красное и черное",
    "author": "Фредерик Стендаль",
    "country": "France",
    "pages": 1404,
    "desc": "<p> «Золотой фонд мировой литературы» - коллекция электронных книг, включающая лучшие образцы мировой художественной литературы, представляет собой максимально исчерпывающий список самых читаемых книг мира. Каждое из произведений, изданных под обложкой этой серии, входит в один или сразу несколько списков лучших книг по разным версиям, которые не противопоставляются один другим, а гармонично объединяются, чтобы предоставить читателю наибольший выбор. «Красное и черное» - социально-психологический роман Стендаля. Главный герой с детства выделялся своими способностями и добрым нравом, что вызывало бурю насмешек и издевательств со стороны близких родственников. Позже талантами Жюльена хвастали его работодатели. Под влиянием лживого, лицемерного общества Сорель изменился. В нем сочетались искренность и холодная рассудительность, любовь и трезвый расчет. Он выработал план, как достичь положения в высшем свете, и своими мыслями делился только с человеком, изображенным на портрете внутри медальона. Но сумеет ли усмирить свою горячую натуру Жюльен Сорель? Не совершит ли ошибки на пути к головокружительной карьере?</p>",
    "image_link": "http://books.google.com/books/publisher/content?id=sY9NDwAAQBAJ&printsec=frontcover&img=1&zoom=5&edge=curl&imgtk=AFLRE72SrltMT-38D4xoc0O7lV7V7bvMAYr421f4r3e_Q28oc4TJoU9Fss5739I1EiG6WLtbpH4dTL5jdn-ZVHzqtojmKNiVdlJJgiWbOlvcaVb6yJEkbUdFHDgOAbxcNfxcnaokdybh&source=gbs_api",
    "year": 1830,
    "read": true,
    "upcoming": false,
    "rating": null,
    "meeting_date": "2021-06-01"
  },
  {
    "bookid": "6NgJEAAAQBAJ",
    "title": "Обрученные",
    "author": "Алессандро Мандзони",
    "country": "Italy",
    "pages": 1400,
    "desc": "Действие происходит в Лекко и Милане XVII века. Юные Ренцо и Лучия пребывают в ожидании своей свадьбы, как в их планы вмешивается могущественный господин, желающий предотвратить венчание. Угрожая расправой, он заставляет священника отказать влюблённым в священном таинстве и вынуждает их к побегу. Они оказываются жертвами сложившихся обстоятельств и принимают решение о временном расставании. В этот период каждый из них переживает события, которые грозят им вечной разлукой. Так Лучия, будучи преследуемой этим синьором, вынуждена укрываться в монастыре, но из-за предательства её похищают и насильно увозят из этого укрытия. В своей просьбе о спасении к святой Деве она даёт обещание отказаться от свадьбы и посвятить себя служению Господу, что впоследствии и явится главной причиной разлуки. И лишь в конце произведения, пройдя через все лишения и трудности, побывав на грани смерти, влюблённые снова обретают друг друга.\n\nНа фоне этой интриги проходят гражданские восстания, борьба за власть, распространение голода и чумы и борьба народа против этих бедствий. Проблема неурожая и, как следствия, голода приводит к акциям протеста, направленным против хлебопекарен, что впоследствии влечёт за собой массовые беспорядки.\n\n",
    "image_link": "http://books.google.com/books/publisher/content?id=6NgJEAAAQBAJ&printsec=frontcover&img=1&zoom=5&edge=curl&imgtk=AFLRE73zurTvAiumgPQtxGgcQJKxbF5eFbfqYrpGm33BqRFDcZeZwgmdzVo6p9-5x4Qm1zDmqHWlzOnwCn6LzEyPo2fZdlJUALIJ0B11Fi5hZCeO9WC3KHq2cK1sqN2hDVCtgns1WeVy&source=gbs_api",
    "year": 1827,
    "read": true,
    "upcoming": false,
    "rating": 6.3,
    "meeting_date": "2022-08-06"
  },
  {
    "bookid": "mfFeDwAAQBAJ",
    "title": "Pride and prejudice. Гордость и предубеждение",
    "author": "Джейн Остин",
    "country": "UK",
    "pages": 404,
    "desc": "В книге представлен всеми любимый роман «Гордость и предубеждение» Джейн Остин, который до сих пор не теряет своего очарования. Произведение дано на языке оригинала. Знакомство с оригиналами творений классиков зарубежной литературы, науки, искусства поможет сегодняшним студентам составить более точное представление о неповторимой стилистике каждого автора, а также расширит словарный запас, знания об истории языка, фразеологии. Неадаптированное издание.",
    "image_link": "http://books.google.com/books/publisher/content?id=mfFeDwAAQBAJ&printsec=frontcover&img=1&zoom=5&edge=curl&imgtk=AFLRE718L_lMJCkG1SxDZI2yTnyJIG20LTFKwzEdjdiAy3UcyxizweHc0u3jRVgeiWfDONVsKV3iNkIJ8G-ViIEvirm1-cOEyOFihP5RuyHtnjNTZIotRAmwoJYKucKmoGi-UkyrhkEC&source=gbs_api",
    "year": 1813,
    "read": true,
    "upcoming": false,
    "rating": null,
    "meeting_date": "2020-06-01"
  },
  {
    "bookid": "bXFQDgAAQBAJ",
    "title": "Паломничество Чайльд-Гарольда",
    "author": "Джордж Байрон",
    "country": "UK",
    "pages": 253,
    "desc": "Перед вами книга из серии «Классика в школе», в которой собраны все произведения, изучающиеся в начальной школе, средних и старших классах. Не тратьте время на поиски литературных произведений, ведь в этих книгах есть все, что необходимо прочесть по школьной программе: и для чтения в классе, и для внеклассных заданий. Избавьте своего ребенка от длительных поисков и невыполненных уроков.Поэма Дж.Г. Байрона «Паломничество Чайльд-Гарольда» изучается на уроках литературы в 10-11 классах.Это – самая блестящая из книг английского романтизма.Книга, которая в свое время произвела самый грандиозный скандал за всю историю британской литературы XIX в.Это – книга, которой отчаянно восхищались и столь же отчаянно возмущались. Поэма, что потрясла основы основ морали и нравственности своей эпохи и подарила миру одного из знаменитейших литературных героев человечества – героя, без которого не существовало бы ни пушкинского Онегина, ни лермонтовского Печорина.Это – просто «Паломничество Чайльд-Гарольда».",
    "image_link": "http://books.google.com/books/publisher/content?id=bXFQDgAAQBAJ&printsec=frontcover&img=1&zoom=5&edge=curl&imgtk=AFLRE72KY00v6tuBvAutLDl9yujPOL_KwFMya_DQZXbmznGR45zkWYEOzkCPH6eGs7iK0cuHLF8xSd-sUiFL4bIUBc8SVyAWpIFcxyciOFlNOXEWdLhQFNm_shgs6fgK0Kknz0bFRWJk&source=gbs_api",
    "year": 1812,
    "read": true,
    "upcoming": false,
    "rating": null,
    "meeting_date": "2019-05-01"
  },
  {
    "bookid": "rUC1DQAAQBAJ",
    "title": "Опасные связи",
    "author": "Шодерло де Лакло",
    "country": "France",
    "pages": 493,
    "desc": "<p>Роман в письмах «Опасные связи» единственный эпистолярный роман французского генерала Шодерло де Лакло (1741—1803) признан лучшим романом XVIII века и по воспоминаниям автора основан на реальных событиях. Роман создаёт яркий образ французского аристократического общества накануне Великой французской революции. Великосветская аристократия в угоду собственной прихоти с легкостью приносит в жертву судьбы, не задумываясь, что игра оплачивается человеческой жизнью.<br><br></p>",
    "image_link": "http://books.google.com/books/publisher/content?id=rUC1DQAAQBAJ&printsec=frontcover&img=1&zoom=5&edge=curl&imgtk=AFLRE70N0HnScsn9gz9T9OZP_GE0LBsrX7Pf-7RHlzIunt-xznCl4vw1f6FHmp_lYl9sjz-0POhkfRjuaOTIvjP9TrHLNjGMtoEG_QjqtWQMhUtSq16mNLA4J2ggiDpEVV1L5wME6Yub&source=gbs_api",
    "year": 1782,
    "read": true,
    "upcoming": false,
    "rating": null,
    "meeting_date": "2020-10-01"
  },
  {
    "bookid": "jto6DgAAQBAJ",
    "title": "Кандид, или Оптимизм",
    "author": "Франсуа Вольтер",
    "country": "France",
    "pages": 169,
    "desc": "«В Вестфалии, в замке барона Тундер-тен-Тронка, жил юноша, которого природа наделила наиприятнейшим нравом. Вся душа его отражалась в его лице. Он судил о вещах довольно здраво и очень простосердечно; поэтому, я думаю, его и звали Кандидом. Старые слуги дома подозревали, что он – сын сестры барона и одного доброго и честного дворянина, жившего по соседству, за которого эта девица ни за что не хотела выйти замуж, так как у него в родословной числилось всего лишь семьдесят одно поколение предков, остальная же часть его генеалогического древа была погублена разрушительной силой времени...»",
    "image_link": "http://books.google.com/books/publisher/content?id=jto6DgAAQBAJ&printsec=frontcover&img=1&zoom=5&edge=curl&imgtk=AFLRE71LW2MlKpDloIMqnB8VG84-oftNJbsX9cONP2SURWmwfyHrW2fKe9n1cauOkdhwjfHr9VFcPWzOWiECNe8BuSw-GFwGxuAKZ_XyxzrMb4OsBZnmCsQTFhJK7JX6H_l2ObjzDfr9&source=gbs_api",
    "year": 1759,
    "read": true,
    "upcoming": false,
    "rating": null,
    "meeting_date": "2021-02-01"
  },
  {
    "bookid": "HwZMDwAAQBAJ",
    "title": "Декамерон",
    "author": "Джованни Боккаччо",
    "country": "Italy",
    "pages": 1092,
    "desc": "<p> Джованни Боккаччо — величайший итальянский писатель эпохи Возрождения, стоявший у истоков возникновения ренессансной культуры наряду с Петраркой и Данте. Боккаччо заложил основы новой поэтики, пасторали и эпической поэмы, однако всемирную славу он получил благодаря сборнику новелл «Декамерон», представленному в данной книге. Название сборника переводится как «десятиднев». Ровно десять дней герои Боккаччо, десять юношей и девушек, покинувших родной город из-за эпидемии чумы, рассказывают друг другу анекдотичные, волшебные, занимательные, поучительные, трагические и эротические истории. Сто новелл, рассказанные героями «Декамерона» на протяжении десяти дней, будоражат умы и вызывают восхищение читателей вот уже более шести веков.</p>",
    "image_link": "http://books.google.com/books/publisher/content?id=HwZMDwAAQBAJ&printsec=frontcover&img=1&zoom=5&edge=curl&imgtk=AFLRE70nx_WHxnr2yNpz0fhXn_tfIdESduxbho1BEUywqw0B5Ky3qK5OD4L1GNTZhiNkF0noqlTeW3J-pwZCWSyO8OnDU8qJtdcXsrjLz1rOfC9IxsPDUaC4mAO1UV6uZHa89VVa5_Lr&source=gbs_api",
    "year": 1353,
    "read": true,
    "upcoming": false,
    "rating": null,
    "meeting_date": "2019-03-01"
  },
  {
    "bookid": "J3vvAwAAQBAJ",
    "title": "Записки у изголовья",
    "author": "Сэй-Сёнагон",
    "country": "China",
    "pages": 608,
    "desc": "«Весною – рассвет.Все белее края гор, вот они слегка озарились светом. Тронутые пурпуром облака тонкими лентами стелются по небу.Летом – ночь.Слов нет, она прекрасна в лунную пору, но и безлунный мрак радует глаза, когда друг мимо друга носятся бесчисленные светлячки. Если один-два светляка тускло мерцают в темноте, все равно это восхитительно. Даже во время дождя – необыкновенно красиво.Осенью – сумерки.Закатное солнце, бросая яркие лучи, близится к зубцам гор. Вороны, по три, по четыре, по две, спешат к своим гнездам, – какое грустное очарование! Но еще грустнее на душе, когда по небу вереницей тянутся дикие гуси, совсем маленькие с виду. Солнце зайдет, и все полно невыразимой печали: шум ветра, звон цикад...Зимою – раннее утро.Свежий снег, нечего и говорить, прекрасен, белый-белый иней тоже, но чудесно и морозное утро без снега. Торопливо зажигают огонь, вносят пылающие угли, – так и чувствуешь зиму! К полудню холод отпускает, и огонь в круглой жаровне гаснет под слоем пепла, вот что плохо!..»",
    "image_link": "http://books.google.com/books/publisher/content?id=J3vvAwAAQBAJ&printsec=frontcover&img=1&zoom=5&edge=curl&imgtk=AFLRE73xGu6UXAb9Ua2bZ94LYM8EM5xY4pfFUJ_Exqe51VJV6pso4u77XKH_aiooeSzAu8l79coFoTN6K8ZHhG540Bh-UVQgk2thzVYZMBiolos5QHW27uBMI7obqT2h31ccjhcSGR-A&source=gbs_api",
    "year": 1002,
    "read": true,
    "upcoming": false,
    "rating": null,
    "meeting_date": "2019-08-01"
  }
]
